const questions = {
  "science": [
    {
      "id": 1,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "CO2",
        "H2O",
        "O2"
      ],
      "answer": 2
    },
    {
      "id": 2,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "استراتوسفر",
        "ترموسفر"
      ],
      "answer": 0
    },
    {
      "id": 3,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "جرم و چگالی",
        "شتاب و نیرو",
        "سرعت و زمان"
      ],
      "answer": 2
    },
    {
      "id": 4,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 5,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "پدیده‌های نوری",
        "فشار سیالات",
        "هدایت گرمایی",
        "انتشار گازها"
      ],
      "answer": 3
    },
    {
      "id": 6,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مریخ",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 7,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "50000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 8,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "مشتری",
        "زمین"
      ],
      "answer": 2
    },
    {
      "id": 9,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "H2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 10,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "H2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 11,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "H2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 12,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "زحل",
        "مریخ"
      ],
      "answer": 1
    },
    {
      "id": 13,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "مزوسفر",
        "استراتوسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 14,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "O2",
        "CO2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 15,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2",
        "CO2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 16,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "نیتروژن",
        "کربن",
        "اکسیژن"
      ],
      "answer": 2
    },
    {
      "id": 17,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 0
    },
    {
      "id": 18,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "100000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 19,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 20,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 21,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "زمین",
        "مشتری",
        "مریخ"
      ],
      "answer": 2
    },
    {
      "id": 22,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "زمین",
        "مریخ",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 23,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "آمپر",
        "اهم",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 24,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2O",
        "CO2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 25,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "سطح انرژی",
        "اسپین",
        "زاویه‌ای",
        "موقعیت"
      ],
      "answer": 0
    },
    {
      "id": 26,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 27,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "وات",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 28,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2",
        "O2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 29,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "100000",
        "300000",
        "50000"
      ],
      "answer": 2
    },
    {
      "id": 30,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "ولت",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 31,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 32,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "CO2",
        "H2",
        "O2"
      ],
      "answer": 0
    },
    {
      "id": 33,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "نیتروژن",
        "اکسیژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 34,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر"
      ],
      "answer": 1
    },
    {
      "id": 35,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 36,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "150000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 37,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "هیدروژن",
        "کربن",
        "نیتروژن"
      ],
      "answer": 2
    },
    {
      "id": 38,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "اهم",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 39,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "اهم",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 40,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 41,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "شتاب و نیرو",
        "جرم و چگالی",
        "سرعت و زمان"
      ],
      "answer": 1
    },
    {
      "id": 42,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "300000",
        "100000"
      ],
      "answer": 2
    },
    {
      "id": 43,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 2
    },
    {
      "id": 44,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "آمپر",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 45,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "H2",
        "O2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 46,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 47,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 48,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "مشتری",
        "زمین",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 49,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "وات",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 50,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "O2",
        "H2O",
        "CO2"
      ],
      "answer": 2
    },
    {
      "id": 51,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "سطح انرژی",
        "اسپین",
        "زاویه‌ای"
      ],
      "answer": 1
    },
    {
      "id": 52,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "شتاب و نیرو",
        "سرعت و زمان",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 53,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 54,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "50000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 55,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "150000",
        "100000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 56,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام",
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند"
      ],
      "answer": 2
    },
    {
      "id": 57,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "شتاب و نیرو",
        "سرعت و زمان",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 58,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "سرعت و زمان",
        "انرژی و کار",
        "شتاب و نیرو",
        "جرم و چگالی"
      ],
      "answer": 2
    },
    {
      "id": 59,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 60,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "50000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 61,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "CO2",
        "O2",
        "H2"
      ],
      "answer": 0
    },
    {
      "id": 62,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "50000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 63,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 64,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 2
    },
    {
      "id": 65,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "آمپر",
        "وات"
      ],
      "answer": 0
    },
    {
      "id": 66,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "ولت",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 67,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "H2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 68,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "نیتروژن",
        "هیدروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 69,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 70,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 71,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "ترموسفر",
        "تروپوسفر",
        "استراتوسفر"
      ],
      "answer": 2
    },
    {
      "id": 72,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "شتاب و نیرو",
        "سرعت و زمان",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 73,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "آمپر",
        "وات"
      ],
      "answer": 0
    },
    {
      "id": 74,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "150000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 75,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "150000",
        "100000"
      ],
      "answer": 1
    },
    {
      "id": 76,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "سرعت و زمان",
        "انرژی و کار",
        "شتاب و نیرو"
      ],
      "answer": 3
    },
    {
      "id": 77,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "کربن",
        "هیدروژن",
        "نیتروژن"
      ],
      "answer": 1
    },
    {
      "id": 78,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "O2",
        "H2O",
        "CO2"
      ],
      "answer": 2
    },
    {
      "id": 79,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2O",
        "CO2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 80,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "ترموسفر",
        "تروپوسفر",
        "مزوسفر"
      ],
      "answer": 2
    },
    {
      "id": 81,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "آمپر",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 82,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 83,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "اهم",
        "وات"
      ],
      "answer": 2
    },
    {
      "id": 84,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 85,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زحل",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 86,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "CO2",
        "H2"
      ],
      "answer": 0
    },
    {
      "id": 87,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 88,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "زحل",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 89,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "آمپر",
        "اهم"
      ],
      "answer": 0
    },
    {
      "id": 90,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 91,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "اسپین",
        "موقعیت",
        "زاویه‌ای",
        "سطح انرژی"
      ],
      "answer": 3
    },
    {
      "id": 92,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "وات",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 93,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "استراتوسفر",
        "تروپوسفر",
        "ترموسفر"
      ],
      "answer": 2
    },
    {
      "id": 94,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 95,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 96,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "انتشار گازها",
        "پدیده‌های نوری",
        "فشار سیالات",
        "هدایت گرمایی"
      ],
      "answer": 0
    },
    {
      "id": 97,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "مزوسفر",
        "تروپوسفر",
        "ترموسفر"
      ],
      "answer": 2
    },
    {
      "id": 98,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زحل",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 99,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر"
      ],
      "answer": 1
    },
    {
      "id": 100,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "آمپر",
        "اهم"
      ],
      "answer": 1
    },
    {
      "id": 101,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 102,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زحل",
        "مریخ",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 103,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مریخ",
        "زحل",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 104,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "سرعت و زمان",
        "شتاب و نیرو",
        "جرم و چگالی",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 105,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 106,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 107,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "مزوسفر",
        "تروپوسفر",
        "استراتوسفر"
      ],
      "answer": 2
    },
    {
      "id": 108,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 0
    },
    {
      "id": 109,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "CO2",
        "H2",
        "O2"
      ],
      "answer": 0
    },
    {
      "id": 110,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2",
        "CO2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 111,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "CO2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 112,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 113,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "50000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 114,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "150000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 115,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "50000",
        "100000",
        "150000"
      ],
      "answer": 0
    },
    {
      "id": 116,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "اهم",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 117,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "نیتروژن",
        "کربن",
        "هیدروژن"
      ],
      "answer": 2
    },
    {
      "id": 118,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 0
    },
    {
      "id": 119,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مشتری",
        "زمین",
        "مریخ"
      ],
      "answer": 1
    },
    {
      "id": 120,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 121,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 122,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "CO2",
        "H2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 123,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 124,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 125,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 126,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "وات",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 127,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 128,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 129,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "اهم",
        "وات"
      ],
      "answer": 2
    },
    {
      "id": 130,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "ولت",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 131,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "آمپر",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 132,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "هیدروژن",
        "نیتروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 133,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "300000",
        "100000"
      ],
      "answer": 2
    },
    {
      "id": 134,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "نیتروژن",
        "هیدروژن",
        "کربن",
        "اکسیژن"
      ],
      "answer": 2
    },
    {
      "id": 135,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 136,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "مزوسفر",
        "تروپوسفر",
        "استراتوسفر"
      ],
      "answer": 2
    },
    {
      "id": 137,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 138,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "H2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 139,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "نیتروژن",
        "کربن",
        "هیدروژن",
        "اکسیژن"
      ],
      "answer": 1
    },
    {
      "id": 140,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "سطح انرژی",
        "اسپین",
        "زاویه‌ای"
      ],
      "answer": 1
    },
    {
      "id": 141,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "اکسیژن",
        "نیتروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 142,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2O",
        "CO2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 143,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 144,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "150000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 145,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "شتاب و نیرو",
        "انرژی و کار",
        "سرعت و زمان"
      ],
      "answer": 1
    },
    {
      "id": 146,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "پدیده‌های نوری",
        "هدایت گرمایی",
        "انتشار گازها",
        "فشار سیالات"
      ],
      "answer": 2
    },
    {
      "id": 147,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 0
    },
    {
      "id": 148,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 149,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "ولت",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 150,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زمین",
        "زحل"
      ],
      "answer": 0
    },
    {
      "id": 151,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "هیدروژن",
        "کربن",
        "نیتروژن"
      ],
      "answer": 2
    },
    {
      "id": 152,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 153,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 154,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2",
        "H2O",
        "O2"
      ],
      "answer": 2
    },
    {
      "id": 155,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زحل",
        "مریخ",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 156,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "آمپر",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 157,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "کربن",
        "نیتروژن",
        "هیدروژن",
        "اکسیژن"
      ],
      "answer": 0
    },
    {
      "id": 158,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "مزوسفر",
        "تروپوسفر",
        "استراتوسفر"
      ],
      "answer": 2
    },
    {
      "id": 159,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "زاویه‌ای",
        "اسپین",
        "سطح انرژی"
      ],
      "answer": 3
    },
    {
      "id": 160,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "شتاب و نیرو",
        "سرعت و زمان",
        "جرم و چگالی"
      ],
      "answer": 1
    },
    {
      "id": 161,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "300000",
        "100000"
      ],
      "answer": 2
    },
    {
      "id": 162,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "استراتوسفر",
        "تروپوسفر",
        "مزوسفر"
      ],
      "answer": 2
    },
    {
      "id": 163,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "H2",
        "CO2",
        "O2"
      ],
      "answer": 0
    },
    {
      "id": 164,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زحل",
        "زمین",
        "مریخ"
      ],
      "answer": 0
    },
    {
      "id": 165,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 166,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "وات",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 167,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "استراتوسفر",
        "ترموسفر",
        "مزوسفر"
      ],
      "answer": 0
    },
    {
      "id": 168,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "H2",
        "O2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 169,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "ولت",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 170,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مریخ",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 171,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "100000",
        "50000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 172,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 173,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 174,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 175,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "شتاب و نیرو",
        "سرعت و زمان",
        "جرم و چگالی"
      ],
      "answer": 1
    },
    {
      "id": 176,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "150000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 177,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 178,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "وات",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 179,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 180,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "اهم",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 181,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 182,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "استراتوسفر",
        "ترموسفر",
        "مزوسفر"
      ],
      "answer": 0
    },
    {
      "id": 183,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "هدایت گرمایی",
        "پدیده‌های نوری",
        "انتشار گازها",
        "فشار سیالات"
      ],
      "answer": 2
    },
    {
      "id": 184,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "150000",
        "100000"
      ],
      "answer": 1
    },
    {
      "id": 185,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "استراتوسفر",
        "ترموسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 186,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "150000",
        "50000",
        "100000"
      ],
      "answer": 0
    },
    {
      "id": 187,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "اهم",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 188,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "سطح انرژی",
        "موقعیت",
        "زاویه‌ای",
        "اسپین"
      ],
      "answer": 0
    },
    {
      "id": 189,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 190,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "ترموسفر",
        "مزوسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 191,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "ولت",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 192,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 193,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 194,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "100000",
        "300000",
        "50000"
      ],
      "answer": 2
    },
    {
      "id": 195,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "300000",
        "150000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 196,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 1
    },
    {
      "id": 197,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 198,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "H2",
        "CO2",
        "O2"
      ],
      "answer": 0
    },
    {
      "id": 199,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "آمپر",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 200,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 201,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "فشار سیالات",
        "پدیده‌های نوری",
        "هدایت گرمایی",
        "انتشار گازها"
      ],
      "answer": 3
    },
    {
      "id": 202,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "H2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 203,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "H2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 204,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 205,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2",
        "O2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 206,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2",
        "H2O",
        "O2"
      ],
      "answer": 2
    },
    {
      "id": 207,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "وات",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 208,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "H2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 209,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 210,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 211,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "O2",
        "H2O",
        "CO2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 212,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "150000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 213,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "مزوسفر",
        "تروپوسفر",
        "ترموسفر"
      ],
      "answer": 2
    },
    {
      "id": 214,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مشتری",
        "مریخ",
        "زمین"
      ],
      "answer": 1
    },
    {
      "id": 215,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "اهم",
        "وات"
      ],
      "answer": 2
    },
    {
      "id": 216,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "هیدروژن",
        "نیتروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 217,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "ترموسفر",
        "تروپوسفر",
        "مزوسفر"
      ],
      "answer": 2
    },
    {
      "id": 218,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زحل",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 219,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "وات",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 220,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "50000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 221,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "O2",
        "H2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 222,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "ولت",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 223,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "100000",
        "150000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 224,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "هدایت گرمایی",
        "پدیده‌های نوری",
        "انتشار گازها",
        "فشار سیالات"
      ],
      "answer": 2
    },
    {
      "id": 225,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "50000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 226,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "کربن",
        "هیدروژن",
        "نیتروژن",
        "اکسیژن"
      ],
      "answer": 0
    },
    {
      "id": 227,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 228,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مریخ",
        "زحل",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 229,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "ولت",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 230,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "اکسیژن",
        "نیتروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 231,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "اکسیژن",
        "نیتروژن",
        "کربن"
      ],
      "answer": 3
    },
    {
      "id": 232,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 233,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "وات",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 234,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 1
    },
    {
      "id": 235,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 236,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 237,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "ولت",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 238,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2",
        "H2O"
      ],
      "answer": 3
    },
    {
      "id": 239,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "100000",
        "50000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 240,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "اهم",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 241,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "H2O",
        "CO2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 242,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "سرعت و زمان",
        "جرم و چگالی",
        "شتاب و نیرو",
        "انرژی و کار"
      ],
      "answer": 2
    },
    {
      "id": 243,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 244,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 245,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "H2",
        "O2",
        "CO2"
      ],
      "answer": 0
    },
    {
      "id": 246,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 247,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 248,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زحل",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 249,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "آمپر",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 250,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "وات",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 251,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "آمپر",
        "ولت",
        "وات"
      ],
      "answer": 0
    },
    {
      "id": 252,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زحل",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 253,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "استراتوسفر",
        "مزوسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 254,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "اسپین",
        "موقعیت",
        "سطح انرژی",
        "زاویه‌ای"
      ],
      "answer": 2
    },
    {
      "id": 255,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "اهم",
        "آمپر",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 256,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "اهم",
        "آمپر",
        "وات"
      ],
      "answer": 1
    },
    {
      "id": 257,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "150000",
        "100000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 258,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "100000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 259,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند"
      ],
      "answer": 0
    },
    {
      "id": 260,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "پدیده‌های نوری",
        "هدایت گرمایی",
        "انتشار گازها",
        "فشار سیالات"
      ],
      "answer": 2
    },
    {
      "id": 261,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "ولت",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 262,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "فشار سیالات",
        "انتشار گازها",
        "پدیده‌های نوری",
        "هدایت گرمایی"
      ],
      "answer": 1
    },
    {
      "id": 263,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 264,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "100000",
        "50000",
        "150000"
      ],
      "answer": 0
    },
    {
      "id": 265,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "شتاب و نیرو",
        "جرم و چگالی",
        "سرعت و زمان"
      ],
      "answer": 1
    },
    {
      "id": 266,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "انتشار گازها",
        "هدایت گرمایی",
        "فشار سیالات",
        "پدیده‌های نوری"
      ],
      "answer": 0
    },
    {
      "id": 267,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "150000",
        "100000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 268,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2",
        "H2O",
        "O2"
      ],
      "answer": 2
    },
    {
      "id": 269,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "زحل",
        "مشتری",
        "مریخ"
      ],
      "answer": 2
    },
    {
      "id": 270,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 271,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زمین",
        "زحل",
        "مریخ"
      ],
      "answer": 0
    },
    {
      "id": 272,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 273,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 274,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "300000",
        "100000"
      ],
      "answer": 2
    },
    {
      "id": 275,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2",
        "H2O",
        "CO2",
        "O2"
      ],
      "answer": 1
    },
    {
      "id": 276,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "سرعت و زمان",
        "شتاب و نیرو",
        "جرم و چگالی",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 277,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 278,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "مشتری",
        "زمین"
      ],
      "answer": 2
    },
    {
      "id": 279,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام"
      ],
      "answer": 0
    },
    {
      "id": 280,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "نیتروژن",
        "کربن",
        "اکسیژن"
      ],
      "answer": 2
    },
    {
      "id": 281,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "300000",
        "100000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 282,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "شتاب و نیرو",
        "جرم و چگالی",
        "سرعت و زمان"
      ],
      "answer": 1
    },
    {
      "id": 283,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "سرعت و زمان",
        "انرژی و کار",
        "شتاب و نیرو",
        "جرم و چگالی"
      ],
      "answer": 2
    },
    {
      "id": 284,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "150000",
        "50000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 285,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "ولت",
        "وات"
      ],
      "answer": 1
    },
    {
      "id": 286,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "زاویه‌ای",
        "اسپین",
        "سطح انرژی"
      ],
      "answer": 3
    },
    {
      "id": 287,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 288,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "سرعت و زمان",
        "شتاب و نیرو",
        "انرژی و کار"
      ],
      "answer": 2
    },
    {
      "id": 289,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زحل",
        "زمین"
      ],
      "answer": 0
    },
    {
      "id": 290,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "زحل",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 291,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "100000",
        "150000"
      ],
      "answer": 1
    },
    {
      "id": 292,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک انرژی تولید می‌کند",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 293,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "ولت",
        "وات"
      ],
      "answer": 1
    },
    {
      "id": 294,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 295,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "150000",
        "100000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 296,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 297,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زمین",
        "مریخ",
        "زحل"
      ],
      "answer": 0
    },
    {
      "id": 298,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "تروپوسفر",
        "استراتوسفر",
        "مزوسفر"
      ],
      "answer": 1
    },
    {
      "id": 299,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "سرعت و زمان",
        "انرژی و کار",
        "شتاب و نیرو"
      ],
      "answer": 3
    },
    {
      "id": 300,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "اهم",
        "آمپر",
        "وات"
      ],
      "answer": 1
    },
    {
      "id": 301,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 302,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 303,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "کربن",
        "نیتروژن",
        "هیدروژن"
      ],
      "answer": 1
    },
    {
      "id": 304,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "H2O",
        "CO2",
        "H2",
        "O2"
      ],
      "answer": 0
    },
    {
      "id": 305,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "H2O",
        "O2",
        "H2"
      ],
      "answer": 1
    },
    {
      "id": 306,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "سطح انرژی",
        "زاویه‌ای",
        "اسپین"
      ],
      "answer": 1
    },
    {
      "id": 307,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زمین",
        "مریخ",
        "زحل"
      ],
      "answer": 0
    },
    {
      "id": 308,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 309,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "جرم و چگالی",
        "سرعت و زمان",
        "شتاب و نیرو"
      ],
      "answer": 3
    },
    {
      "id": 310,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "زحل",
        "مریخ"
      ],
      "answer": 1
    },
    {
      "id": 311,
      "q": "فرمول شیمیایی آب چیست؟",
      "options": [
        "CO2",
        "O2",
        "H2O",
        "H2"
      ],
      "answer": 2
    },
    {
      "id": 312,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 313,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "آمپر",
        "وات"
      ],
      "answer": 0
    },
    {
      "id": 314,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "هیچکدام",
        "اندوترمیک گرما جذب می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک انرژی تولید می‌کند"
      ],
      "answer": 1
    },
    {
      "id": 315,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "ولت",
        "وات"
      ],
      "answer": 1
    },
    {
      "id": 316,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "استراتوسفر",
        "تروپوسفر",
        "ترموسفر"
      ],
      "answer": 2
    },
    {
      "id": 317,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "ترموسفر",
        "استراتوسفر",
        "مزوسفر"
      ],
      "answer": 0
    },
    {
      "id": 318,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 319,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 320,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "اهم",
        "وات"
      ],
      "answer": 2
    },
    {
      "id": 321,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "هیچکدام",
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 322,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "ولت",
        "اهم",
        "وات",
        "آمپر"
      ],
      "answer": 1
    },
    {
      "id": 323,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "هیچکدام",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 324,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "هیچکدام",
        "اندوترمیک گرما جذب می‌کند"
      ],
      "answer": 3
    },
    {
      "id": 325,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 326,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 327,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "ترموسفر",
        "تروپوسفر",
        "مزوسفر",
        "استراتوسفر"
      ],
      "answer": 1
    },
    {
      "id": 328,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "نیتروژن",
        "اکسیژن",
        "کربن",
        "هیدروژن"
      ],
      "answer": 2
    },
    {
      "id": 329,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "ولت",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 330,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 331,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 332,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "انرژی و کار",
        "سرعت و زمان",
        "شتاب و نیرو"
      ],
      "answer": 3
    },
    {
      "id": 333,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 334,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "زمین",
        "مریخ",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 335,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "اکسیژن",
        "کربن",
        "نیتروژن",
        "هیدروژن"
      ],
      "answer": 1
    },
    {
      "id": 336,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 337,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "300000",
        "100000"
      ],
      "answer": 2
    },
    {
      "id": 338,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "آمپر",
        "وات",
        "اهم"
      ],
      "answer": 2
    },
    {
      "id": 339,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "انرژی و کار",
        "سرعت و زمان",
        "شتاب و نیرو",
        "جرم و چگالی"
      ],
      "answer": 2
    },
    {
      "id": 340,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "استراتوسفر",
        "ترموسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 341,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زمین",
        "مشتری",
        "مریخ",
        "زحل"
      ],
      "answer": 1
    },
    {
      "id": 342,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "آمپر",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 343,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 344,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "وات",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 345,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "ولت",
        "وات",
        "آمپر"
      ],
      "answer": 0
    },
    {
      "id": 346,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "150000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 347,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مشتری",
        "زمین",
        "مریخ"
      ],
      "answer": 1
    },
    {
      "id": 348,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "شتاب و نیرو",
        "سرعت و زمان",
        "انرژی و کار"
      ],
      "answer": 1
    },
    {
      "id": 349,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "اهم",
        "وات",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 350,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "300000",
        "100000",
        "50000"
      ],
      "answer": 1
    },
    {
      "id": 351,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "مریخ",
        "زمین",
        "زحل"
      ],
      "answer": 0
    },
    {
      "id": 352,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "مزوسفر",
        "تروپوسفر",
        "ترموسفر"
      ],
      "answer": 2
    },
    {
      "id": 353,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "هدایت گرمایی",
        "فشار سیالات",
        "انتشار گازها",
        "پدیده‌های نوری"
      ],
      "answer": 2
    },
    {
      "id": 354,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "نیتروژن",
        "کربن",
        "هیدروژن",
        "اکسیژن"
      ],
      "answer": 1
    },
    {
      "id": 355,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "سطح انرژی",
        "زاویه‌ای",
        "موقعیت",
        "اسپین"
      ],
      "answer": 0
    },
    {
      "id": 356,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 357,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "مشتری",
        "زحل",
        "زمین"
      ],
      "answer": 1
    },
    {
      "id": 358,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "آمپر",
        "ولت"
      ],
      "answer": 1
    },
    {
      "id": 359,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "استراتوسفر",
        "ترموسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 360,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "آمپر",
        "اهم",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 361,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "300000",
        "150000",
        "100000"
      ],
      "answer": 1
    },
    {
      "id": 362,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "تروپوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 1
    },
    {
      "id": 363,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "هیدروژن",
        "کربن",
        "اکسیژن",
        "نیتروژن"
      ],
      "answer": 1
    },
    {
      "id": 364,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "شتاب و نیرو",
        "جرم و چگالی",
        "انرژی و کار",
        "سرعت و زمان"
      ],
      "answer": 0
    },
    {
      "id": 365,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "100000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 366,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "آمپر",
        "اهم",
        "وات",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 367,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "موقعیت",
        "سطح انرژی",
        "زاویه‌ای",
        "اسپین"
      ],
      "answer": 1
    },
    {
      "id": 368,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 369,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "وات",
        "آمپر",
        "اهم"
      ],
      "answer": 1
    },
    {
      "id": 370,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "مشتری",
        "زمین"
      ],
      "answer": 2
    },
    {
      "id": 371,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "کربن",
        "هیدروژن",
        "نیتروژن",
        "اکسیژن"
      ],
      "answer": 0
    },
    {
      "id": 372,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مشتری",
        "زمین",
        "مریخ",
        "زحل"
      ],
      "answer": 0
    },
    {
      "id": 373,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "ولت",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 374,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "ولت",
        "اهم",
        "آمپر",
        "وات"
      ],
      "answer": 3
    },
    {
      "id": 375,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "ولت",
        "وات",
        "اهم"
      ],
      "answer": 3
    },
    {
      "id": 376,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "زمین",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 377,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "آمپر",
        "اهم",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 378,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "100000",
        "150000",
        "50000"
      ],
      "answer": 0
    },
    {
      "id": 379,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "زحل",
        "مشتری"
      ],
      "answer": 3
    },
    {
      "id": 380,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 381,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "وات",
        "ولت",
        "اهم",
        "آمپر"
      ],
      "answer": 2
    },
    {
      "id": 382,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "مشتری",
        "زحل",
        "زمین"
      ],
      "answer": 1
    },
    {
      "id": 383,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "تروپوسفر",
        "مزوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 0
    },
    {
      "id": 384,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "مریخ",
        "زمین",
        "مشتری",
        "زحل"
      ],
      "answer": 2
    },
    {
      "id": 385,
      "q": "واحد اندازه‌گیری توان الکتریکی چیست؟",
      "options": [
        "وات",
        "اهم",
        "آمپر",
        "ولت"
      ],
      "answer": 0
    },
    {
      "id": 386,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "مزوسفر",
        "تروپوسفر",
        "ترموسفر",
        "استراتوسفر"
      ],
      "answer": 1
    },
    {
      "id": 387,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "150000",
        "50000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 388,
      "q": "واحد اندازه‌گیری مقاومت الکتریکی چیست؟",
      "options": [
        "آمپر",
        "وات",
        "اهم",
        "ولت"
      ],
      "answer": 2
    },
    {
      "id": 389,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "سطح انرژی",
        "موقعیت",
        "زاویه‌ای",
        "اسپین"
      ],
      "answer": 0
    },
    {
      "id": 390,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "انتشار گازها",
        "هدایت گرمایی",
        "پدیده‌های نوری",
        "فشار سیالات"
      ],
      "answer": 0
    },
    {
      "id": 391,
      "q": "کدام عنصر در جدول تناوبی عدد اتمی ۶ دارد؟",
      "options": [
        "کربن",
        "هیدروژن",
        "اکسیژن",
        "نیتروژن"
      ],
      "answer": 0
    },
    {
      "id": 392,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "300000",
        "50000",
        "100000",
        "150000"
      ],
      "answer": 0
    },
    {
      "id": 393,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "50000",
        "150000",
        "100000",
        "300000"
      ],
      "answer": 3
    },
    {
      "id": 394,
      "q": "قانون دوم نیوتن مربوط به چیست؟",
      "options": [
        "جرم و چگالی",
        "انرژی و کار",
        "شتاب و نیرو",
        "سرعت و زمان"
      ],
      "answer": 2
    },
    {
      "id": 395,
      "q": "کدام لایهٔ جو زمین نزدیک‌ترین به سطح است؟",
      "options": [
        "استراتوسفر",
        "مزوسفر",
        "ترموسفر",
        "تروپوسفر"
      ],
      "answer": 3
    },
    {
      "id": 396,
      "q": "سرعت نور در خلأ تقریباً چند کیلومتر برثانیه است؟",
      "options": [
        "100000",
        "50000",
        "300000",
        "150000"
      ],
      "answer": 2
    },
    {
      "id": 397,
      "q": "در مدل کوانتومی الکترون، عدد کوانتومی اصلی نشان‌دهنده چیست؟",
      "options": [
        "اسپین",
        "سطح انرژی",
        "موقعیت",
        "زاویه‌ای"
      ],
      "answer": 1
    },
    {
      "id": 398,
      "q": "بزرگ‌ترین سیارهٔ منظومهٔ شمسی کدام است؟",
      "options": [
        "زحل",
        "مریخ",
        "مشتری",
        "زمین"
      ],
      "answer": 2
    },
    {
      "id": 399,
      "q": "نسبت جرم به دما در قانون گراهام مربوط به چه پدیده‌ای است؟",
      "options": [
        "انتشار گازها",
        "هدایت گرمایی",
        "فشار سیالات",
        "پدیده‌های نوری"
      ],
      "answer": 0
    },
    {
      "id": 400,
      "q": "فرق بین واکنش اندوترمیک و اگزوترم چیست؟",
      "options": [
        "اندوترمیک انرژی تولید می‌کند",
        "اگزوترم گرما جذب می‌کند",
        "اندوترمیک گرما جذب می‌کند",
        "هیچکدام"
      ],
      "answer": 2
    }
  ],
  "history": [
    {
      "id": 401,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "انگلستان",
        "ترکیه",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 402,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 403,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "فرانسه",
        "انگلستان",
        "ترکیه"
      ],
      "answer": 0
    },
    {
      "id": 404,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "انگلستان",
        "روسیه",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 405,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 0
    },
    {
      "id": 406,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تهران",
        "تبریز",
        "شیراز"
      ],
      "answer": 1
    },
    {
      "id": 407,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 408,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 409,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "تبریز",
        "شیراز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 410,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "دهم میلادی",
        "هفتم میلادی",
        "نهم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 411,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 412,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "صفویان",
        "هخامنشیان",
        "اشکانیان"
      ],
      "answer": 2
    },
    {
      "id": 413,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "نهم میلادی",
        "پنجم میلادی",
        "دهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 414,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "انگلستان",
        "فرانسه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 415,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "نهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 416,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "انگلستان",
        "فرانسه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 417,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "نهم میلادی",
        "پنجم میلادی",
        "دهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 418,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 419,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تبریز",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 420,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 1
    },
    {
      "id": 421,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 422,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 423,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    },
    {
      "id": 424,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 425,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "ساسانیان",
        "صفویان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 426,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 427,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 428,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 429,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "اصفهان",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 430,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "صفویان",
        "اشکانیان"
      ],
      "answer": 1
    },
    {
      "id": 431,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 432,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 433,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "ترکیه",
        "روسیه",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 434,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 435,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 436,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "هخامنشیان",
        "ایلامیان",
        "ساسانیان",
        "مادها"
      ],
      "answer": 1
    },
    {
      "id": 437,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 438,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تبریز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 439,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "رود سند و گنگ",
        "دجله و فرات",
        "نیل و آمازون",
        "دریاچهٔ خزر و آرال"
      ],
      "answer": 1
    },
    {
      "id": 440,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 441,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "اصفهان",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 442,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 443,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "اشکانیان",
        "هخامنشیان",
        "صفویان"
      ],
      "answer": 2
    },
    {
      "id": 444,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 445,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 446,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 447,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲"
      ],
      "answer": 2
    },
    {
      "id": 448,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 449,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "نیل و آمازون",
        "دریاچهٔ خزر و آرال",
        "دجله و فرات",
        "رود سند و گنگ"
      ],
      "answer": 2
    },
    {
      "id": 450,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۲"
      ],
      "answer": 2
    },
    {
      "id": 451,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 452,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تهران",
        "شیراز",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 453,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 454,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "انگلستان",
        "فرانسه",
        "ترکیه"
      ],
      "answer": 0
    },
    {
      "id": 455,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تهران",
        "تبریز"
      ],
      "answer": 2
    },
    {
      "id": 456,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 457,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "پنجم میلادی",
        "دهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 458,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 1
    },
    {
      "id": 459,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 460,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "دهم میلادی",
        "نهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 461,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "هخامنشیان",
        "صفویان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 462,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 0
    },
    {
      "id": 463,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "اصفهان",
        "تبریز",
        "شیراز"
      ],
      "answer": 0
    },
    {
      "id": 464,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "دهم میلادی",
        "پنجم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 465,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 466,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "رود سند و گنگ",
        "نیل و آمازون",
        "دریاچهٔ خزر و آرال",
        "دجله و فرات"
      ],
      "answer": 3
    },
    {
      "id": 467,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 468,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 469,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 470,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "ترکیه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 471,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "ترکیه",
        "انگلستان",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 472,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 473,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 474,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 475,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 476,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "مادها",
        "ایلامیان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 477,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 478,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 479,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 480,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "تبریز",
        "اصفهان"
      ],
      "answer": 1
    },
    {
      "id": 481,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "اصفهان",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 482,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 483,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "اشکانیان",
        "صفویان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 484,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 485,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 486,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 487,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    },
    {
      "id": 488,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "تبریز",
        "شیراز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 489,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 490,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "اصفهان",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 491,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "ترکیه",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 492,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 493,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 494,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "تهران",
        "شیراز",
        "اصفهان"
      ],
      "answer": 1
    },
    {
      "id": 495,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 1
    },
    {
      "id": 496,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "نهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 497,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 498,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "شیراز",
        "تهران",
        "تبریز"
      ],
      "answer": 2
    },
    {
      "id": 499,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "ترکیه",
        "فرانسه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 500,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 501,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "فرانسه",
        "روسیه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 502,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "صفویان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 503,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تهران",
        "تبریز"
      ],
      "answer": 2
    },
    {
      "id": 504,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "ساسانیان",
        "صفویان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 505,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "دهم میلادی",
        "پنجم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 506,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 507,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 508,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "صفویان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 509,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "پنجم میلادی",
        "دهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 510,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۶۰"
      ],
      "answer": 2
    },
    {
      "id": 511,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 512,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 513,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 514,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "اصفهان",
        "تبریز",
        "شیراز"
      ],
      "answer": 0
    },
    {
      "id": 515,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 516,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 517,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 518,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "نهم میلادی",
        "دهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 519,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تبریز",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 520,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 521,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "روسیه",
        "ترکیه",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 522,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "روسیه",
        "ترکیه",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 523,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "تهران",
        "شیراز"
      ],
      "answer": 2
    },
    {
      "id": 524,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 525,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 526,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "صفویان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 527,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 528,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "مادها",
        "ساسانیان",
        "هخامنشیان",
        "ایلامیان"
      ],
      "answer": 3
    },
    {
      "id": 529,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 530,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "روسیه",
        "ترکیه"
      ],
      "answer": 2
    },
    {
      "id": 531,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "صفویان",
        "ساسانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 532,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "نهم میلادی",
        "هفتم میلادی",
        "دهم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 533,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 534,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "ساسانیان",
        "صفویان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 535,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی",
        "دهم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 536,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "فرانسه",
        "انگلستان",
        "ترکیه"
      ],
      "answer": 0
    },
    {
      "id": 537,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 0
    },
    {
      "id": 538,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "پنجم میلادی",
        "نهم میلادی",
        "دهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 539,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "هخامنشیان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 1
    },
    {
      "id": 540,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "شیراز",
        "تبریز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 541,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "تبریز",
        "شیراز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 542,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 543,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 544,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی",
        "نهم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 545,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "ساسانیان",
        "اشکانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 546,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 547,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 548,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "نهم میلادی",
        "هفتم میلادی",
        "دهم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 549,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 550,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 551,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 552,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 553,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "ساسانیان",
        "صفویان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 554,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 555,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 556,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 557,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "اصفهان",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 558,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 559,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "ترکیه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 560,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "اصفهان",
        "تبریز",
        "شیراز"
      ],
      "answer": 0
    },
    {
      "id": 561,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 562,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "دهم میلادی",
        "نهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 563,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "صفویان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 564,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "مادها",
        "ایلامیان"
      ],
      "answer": 3
    },
    {
      "id": 565,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۲"
      ],
      "answer": 2
    },
    {
      "id": 566,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "دجله و فرات",
        "دریاچهٔ خزر و آرال",
        "رود سند و گنگ",
        "نیل و آمازون"
      ],
      "answer": 0
    },
    {
      "id": 567,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 568,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 569,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 0
    },
    {
      "id": 570,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "اصفهان",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 571,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "پنجم میلادی",
        "هفتم میلادی",
        "نهم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 572,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 573,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "ترکیه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 574,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "ترکیه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 575,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "مادها",
        "هخامنشیان",
        "ایلامیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 576,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 577,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 578,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "مادها",
        "هخامنشیان",
        "ساسانیان",
        "ایلامیان"
      ],
      "answer": 3
    },
    {
      "id": 579,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "صفویان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 580,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "هفتم میلادی",
        "نهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 581,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "تهران",
        "شیراز",
        "اصفهان"
      ],
      "answer": 1
    },
    {
      "id": 582,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "ترکیه",
        "انگلستان",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 583,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 584,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "فرانسه",
        "انگلستان",
        "ترکیه"
      ],
      "answer": 0
    },
    {
      "id": 585,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "دهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 586,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    },
    {
      "id": 587,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "ساسانیان",
        "اشکانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 588,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 589,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "اصفهان",
        "تبریز",
        "شیراز"
      ],
      "answer": 0
    },
    {
      "id": 590,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "ترکیه",
        "انگلستان",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 591,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    },
    {
      "id": 592,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "اشکانیان",
        "هخامنشیان",
        "صفویان"
      ],
      "answer": 2
    },
    {
      "id": 593,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تبریز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 594,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "نهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 595,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "شیراز",
        "تهران",
        "تبریز"
      ],
      "answer": 2
    },
    {
      "id": 596,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    },
    {
      "id": 597,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 598,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "رود سند و گنگ",
        "دجله و فرات",
        "نیل و آمازون",
        "دریاچهٔ خزر و آرال"
      ],
      "answer": 1
    },
    {
      "id": 599,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "روسیه",
        "ترکیه"
      ],
      "answer": 2
    },
    {
      "id": 600,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "نهم میلادی",
        "دهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 601,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 602,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "انگلستان",
        "فرانسه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 603,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 604,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "ساسانیان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 605,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 606,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 607,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۶۰"
      ],
      "answer": 2
    },
    {
      "id": 608,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 609,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "فرانسه",
        "انگلستان",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 610,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "هخامنشیان",
        "صفویان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 611,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۴۲"
      ],
      "answer": 2
    },
    {
      "id": 612,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "نهم میلادی",
        "دهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 613,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 614,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "نهم میلادی",
        "پنجم میلادی",
        "دهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 615,
      "q": "جایگاه تمدن بین‌النهرین در تاریخ باستان به کدام رودخانه‌ها مرتبط است؟",
      "options": [
        "دجله و فرات",
        "رود سند و گنگ",
        "دریاچهٔ خزر و آرال",
        "نیل و آمازون"
      ],
      "answer": 0
    },
    {
      "id": 616,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تبریز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 617,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 618,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "تبریز",
        "اصفهان",
        "شیراز"
      ],
      "answer": 0
    },
    {
      "id": 619,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "اصفهان",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 620,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "روسیه",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 621,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 622,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "ساسانیان",
        "مادها",
        "ایلامیان",
        "هخامنشیان"
      ],
      "answer": 2
    },
    {
      "id": 623,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 624,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 625,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۶۰"
      ],
      "answer": 0
    },
    {
      "id": 626,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 627,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 628,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "نهم میلادی",
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 629,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "ترکیه",
        "روسیه",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 630,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "تهران",
        "اصفهان",
        "شیراز"
      ],
      "answer": 1
    },
    {
      "id": 631,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "مادها",
        "ساسانیان",
        "ایلامیان",
        "هخامنشیان"
      ],
      "answer": 2
    },
    {
      "id": 632,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "فرانسه",
        "انگلستان",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 633,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "ساسانیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 0
    },
    {
      "id": 634,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "اصفهان",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 635,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 636,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 637,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 638,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "ترکیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 639,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 0
    },
    {
      "id": 640,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "ترکیه",
        "روسیه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 641,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "تبریز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 642,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "ترکیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 643,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 644,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 0
    },
    {
      "id": 645,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "تبریز",
        "شیراز",
        "اصفهان"
      ],
      "answer": 0
    },
    {
      "id": 646,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "اصفهان",
        "تهران",
        "تبریز"
      ],
      "answer": 2
    },
    {
      "id": 647,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "ایلامیان",
        "هخامنشیان",
        "ساسانیان",
        "مادها"
      ],
      "answer": 0
    },
    {
      "id": 648,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "صفویان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 649,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "صفویان",
        "ساسانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 650,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "صفویان",
        "اشکانیان"
      ],
      "answer": 1
    },
    {
      "id": 651,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 652,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تبریز",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 653,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "هفتم میلادی",
        "پنجم میلادی",
        "نهم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 654,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "ترکیه",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 655,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 0
    },
    {
      "id": 656,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "نهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 657,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۶۰",
        "۱۳۴۸"
      ],
      "answer": 1
    },
    {
      "id": 658,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 659,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۶۰"
      ],
      "answer": 2
    },
    {
      "id": 660,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "اصفهان",
        "تهران",
        "شیراز"
      ],
      "answer": 2
    },
    {
      "id": 661,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تبریز",
        "تهران",
        "اصفهان"
      ],
      "answer": 2
    },
    {
      "id": 662,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "ترکیه",
        "روسیه"
      ],
      "answer": 3
    },
    {
      "id": 663,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "روسیه",
        "ترکیه",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 664,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "پنجم میلادی",
        "نهم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 665,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "ایلامیان",
        "هخامنشیان",
        "مادها",
        "ساسانیان"
      ],
      "answer": 0
    },
    {
      "id": 666,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "ترکیه",
        "روسیه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 667,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 1
    },
    {
      "id": 668,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "دهم میلادی",
        "هفتم میلادی",
        "نهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 1
    },
    {
      "id": 669,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "دهم میلادی",
        "هفتم میلادی",
        "نهم میلادی"
      ],
      "answer": 2
    },
    {
      "id": 670,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تبریز",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 671,
      "q": "اولین سلسلهٔ تاریخی منسوب به ایران کدام است؟",
      "options": [
        "ساسانیان",
        "ایلامیان",
        "هخامنشیان",
        "مادها"
      ],
      "answer": 1
    },
    {
      "id": 672,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "پنجم میلادی",
        "نهم میلادی",
        "دهم میلادی",
        "هفتم میلادی"
      ],
      "answer": 3
    },
    {
      "id": 673,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 674,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "شیراز",
        "تهران",
        "اصفهان",
        "تبریز"
      ],
      "answer": 1
    },
    {
      "id": 675,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "اشکانیان",
        "ساسانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 676,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تهران",
        "شیراز",
        "اصفهان",
        "تبریز"
      ],
      "answer": 0
    },
    {
      "id": 677,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "روسیه",
        "ترکیه"
      ],
      "answer": 2
    },
    {
      "id": 678,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "ترکیه",
        "فرانسه",
        "روسیه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 679,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "روسیه",
        "فرانسه",
        "ترکیه",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 680,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۴۸",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 681,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "صفویان",
        "اشکانیان",
        "هخامنشیان"
      ],
      "answer": 3
    },
    {
      "id": 682,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "هخامنشیان",
        "ساسانیان",
        "صفویان",
        "اشکانیان"
      ],
      "answer": 0
    },
    {
      "id": 683,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "اصفهان",
        "تبریز",
        "شیراز",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 684,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "ساسانیان",
        "هخامنشیان",
        "اشکانیان"
      ],
      "answer": 2
    },
    {
      "id": 685,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان"
      ],
      "answer": 2
    },
    {
      "id": 686,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۶۰",
        "۱۳۴۲",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 687,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۶۰"
      ],
      "answer": 1
    },
    {
      "id": 688,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸",
        "۱۳۴۲"
      ],
      "answer": 1
    },
    {
      "id": 689,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۸",
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷"
      ],
      "answer": 3
    },
    {
      "id": 690,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "روسیه",
        "ترکیه",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 691,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "تهران",
        "اصفهان",
        "شیراز"
      ],
      "answer": 1
    },
    {
      "id": 692,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "ساسانیان",
        "صفویان",
        "هخامنشیان",
        "اشکانیان"
      ],
      "answer": 2
    },
    {
      "id": 693,
      "q": "معاهدهٔ ترکمانچای بین ایران و کدام کشور امضا شد؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "روسیه",
        "ترکیه"
      ],
      "answer": 2
    },
    {
      "id": 694,
      "q": "پایتخت ایران کدام شهر است؟",
      "options": [
        "تبریز",
        "شیراز",
        "اصفهان",
        "تهران"
      ],
      "answer": 3
    },
    {
      "id": 695,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۶۰"
      ],
      "answer": 2
    },
    {
      "id": 696,
      "q": "شاهنشاهی ساسانی در چه قرنی سقوط کرد؟",
      "options": [
        "هفتم میلادی",
        "دهم میلادی",
        "نهم میلادی",
        "پنجم میلادی"
      ],
      "answer": 0
    },
    {
      "id": 697,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "اشکانیان",
        "هخامنشیان",
        "ساسانیان",
        "صفویان"
      ],
      "answer": 1
    },
    {
      "id": 698,
      "q": "کوروش کبیر موسس کدام دودمان بود؟",
      "options": [
        "صفویان",
        "هخامنشیان",
        "اشکانیان",
        "ساسانیان"
      ],
      "answer": 1
    },
    {
      "id": 699,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۴۸",
        "۱۳۵۷",
        "۱۳۶۰"
      ],
      "answer": 2
    },
    {
      "id": 700,
      "q": "انقلاب اسلامی ایران در چه سالی به پیروزی رسید؟",
      "options": [
        "۱۳۴۲",
        "۱۳۶۰",
        "۱۳۵۷",
        "۱۳۴۸"
      ],
      "answer": 2
    }
  ],
  "cinema": [
    {
      "id": 701,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "نقاشی",
        "کتاب",
        "صدا"
      ],
      "answer": 0
    },
    {
      "id": 702,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "کوتاه",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 703,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "صدا",
        "کتاب",
        "نقاشی"
      ],
      "answer": 0
    },
    {
      "id": 704,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "روما",
        "۱۹۱۷",
        "جوکر"
      ],
      "answer": 2
    },
    {
      "id": 705,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "جوکر",
        "۱۹۱۷",
        "روما"
      ],
      "answer": 2
    },
    {
      "id": 706,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "جوکر",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 707,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 708,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 709,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "ایتالیا",
        "آمریکا"
      ],
      "answer": 0
    },
    {
      "id": 710,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "صدا",
        "نقاشی",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 711,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "نقاشی",
        "فیلم",
        "صدا"
      ],
      "answer": 2
    },
    {
      "id": 712,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 713,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "روما",
        "فورد در برابر فراری"
      ],
      "answer": 1
    },
    {
      "id": 714,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 0
    },
    {
      "id": 715,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 716,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 717,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "نقاشی",
        "صدا",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 718,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 719,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "صدا",
        "کتاب",
        "نقاشی"
      ],
      "answer": 0
    },
    {
      "id": 720,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 721,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "انگلستان",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 722,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "صدا",
        "کتاب",
        "فیلم",
        "نقاشی"
      ],
      "answer": 2
    },
    {
      "id": 723,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 724,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "تایم لپس",
        "فوکوس پولینگ",
        "اسلوموشن"
      ],
      "answer": 3
    },
    {
      "id": 725,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "جوکر",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 726,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "فوکوس پولینگ",
        "تایم لپس",
        "اسلوموشن"
      ],
      "answer": 3
    },
    {
      "id": 727,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 728,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "انگلستان",
        "آمریکا"
      ],
      "answer": 0
    },
    {
      "id": 729,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما",
        "جوکر"
      ],
      "answer": 0
    },
    {
      "id": 730,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 731,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "صدا",
        "فیلم",
        "نقاشی"
      ],
      "answer": 2
    },
    {
      "id": 732,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "انگلستان",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 2
    },
    {
      "id": 733,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "صدا",
        "نقاشی",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 734,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 0
    },
    {
      "id": 735,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "فیلم",
        "نقاشی",
        "صدا"
      ],
      "answer": 1
    },
    {
      "id": 736,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما",
        "جوکر"
      ],
      "answer": 0
    },
    {
      "id": 737,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "تجربی",
        "کوتاه"
      ],
      "answer": 0
    },
    {
      "id": 738,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 739,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "کوتاه",
        "مستند",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 740,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 741,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "انگلستان",
        "آمریکا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 742,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "کوتاه",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 743,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 744,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 745,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 746,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 747,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "تجربی",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 748,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "مستند",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 749,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "تجربی",
        "کوتاه",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 750,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "کوتاه",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 751,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "فیلم سینمایی",
        "کوتاه",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 752,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "انگلستان",
        "آمریکا"
      ],
      "answer": 0
    },
    {
      "id": 753,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 754,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 755,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 756,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "مستند",
        "تجربی"
      ],
      "answer": 1
    },
    {
      "id": 757,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 758,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "فیلم سینمایی",
        "تجربی",
        "کوتاه"
      ],
      "answer": 1
    },
    {
      "id": 759,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "آمریکا",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 760,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر"
      ],
      "answer": 2
    },
    {
      "id": 761,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 762,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "جوکر",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 763,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "مستند",
        "تجربی",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 764,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "صدا",
        "فیلم",
        "نقاشی",
        "کتاب"
      ],
      "answer": 1
    },
    {
      "id": 765,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 0
    },
    {
      "id": 766,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 1
    },
    {
      "id": 767,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 1
    },
    {
      "id": 768,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 769,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 770,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "فرانسه",
        "ایتالیا",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 771,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 772,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 773,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 774,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 775,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 776,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 777,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 778,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 779,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "فورد در برابر فراری",
        "روما",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 780,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 781,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "ایتالیا",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 782,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "اسلوموشن",
        "فوکوس پولینگ",
        "ماتریکس",
        "تایم لپس"
      ],
      "answer": 0
    },
    {
      "id": 783,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "نقاشی",
        "کتاب",
        "فیلم",
        "صدا"
      ],
      "answer": 2
    },
    {
      "id": 784,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 785,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "ایتالیا",
        "انگلستان",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 786,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "کتاب",
        "نقاشی",
        "صدا"
      ],
      "answer": 0
    },
    {
      "id": 787,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 788,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "فیلم سینمایی",
        "کوتاه",
        "تجربی"
      ],
      "answer": 1
    },
    {
      "id": 789,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری"
      ],
      "answer": 2
    },
    {
      "id": 790,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 791,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "اسلوموشن",
        "ماتریکس",
        "فوکوس پولینگ",
        "تایم لپس"
      ],
      "answer": 0
    },
    {
      "id": 792,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 793,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 794,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر"
      ],
      "answer": 2
    },
    {
      "id": 795,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 796,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 0
    },
    {
      "id": 797,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 798,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "اسلوموشن",
        "فوکوس پولینگ",
        "ماتریکس",
        "تایم لپس"
      ],
      "answer": 0
    },
    {
      "id": 799,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 800,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 801,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری"
      ],
      "answer": 2
    },
    {
      "id": 802,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 803,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 804,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "نقاشی",
        "صدا",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 805,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 806,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "فوکوس پولینگ",
        "تایم لپس",
        "ماتریکس",
        "اسلوموشن"
      ],
      "answer": 3
    },
    {
      "id": 807,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "آمریکا",
        "انگلستان",
        "ایتالیا"
      ],
      "answer": 0
    },
    {
      "id": 808,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "فیلم سینمایی",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 809,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 810,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "فیلم سینمایی",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 811,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 812,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "فوکوس پولینگ",
        "اسلوموشن",
        "تایم لپس"
      ],
      "answer": 2
    },
    {
      "id": 813,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 814,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "کوتاه",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 815,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "ایتالیا",
        "آمریکا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 816,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "آمریکا",
        "ایتالیا"
      ],
      "answer": 1
    },
    {
      "id": 817,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "فیلم سینمایی",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 818,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 819,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "آمریکا",
        "ایتالیا",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 820,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "فوکوس پولینگ",
        "تایم لپس",
        "اسلوموشن",
        "ماتریکس"
      ],
      "answer": 2
    },
    {
      "id": 821,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 822,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "ایتالیا",
        "فرانسه",
        "آمریکا"
      ],
      "answer": 2
    },
    {
      "id": 823,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر",
        "روما"
      ],
      "answer": 0
    },
    {
      "id": 824,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 825,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 826,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "کوتاه",
        "مستند",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 827,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 828,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "نقاشی",
        "کتاب",
        "صدا"
      ],
      "answer": 0
    },
    {
      "id": 829,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "مستند",
        "فیلم سینمایی",
        "تجربی"
      ],
      "answer": 2
    },
    {
      "id": 830,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "فیلم",
        "نقاشی",
        "صدا"
      ],
      "answer": 1
    },
    {
      "id": 831,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 832,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 0
    },
    {
      "id": 833,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 834,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "انگلستان",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 835,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "کوتاه",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 836,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "کوتاه",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 837,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 838,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "انگلستان",
        "آمریکا"
      ],
      "answer": 1
    },
    {
      "id": 839,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "فیلم",
        "صدا",
        "نقاشی"
      ],
      "answer": 1
    },
    {
      "id": 840,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 841,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "نقاشی",
        "صدا",
        "کتاب"
      ],
      "answer": 0
    },
    {
      "id": 842,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 843,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 0
    },
    {
      "id": 844,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 845,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 846,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "صدا",
        "کتاب",
        "نقاشی"
      ],
      "answer": 0
    },
    {
      "id": 847,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "فیلم سینمایی",
        "تجربی",
        "کوتاه"
      ],
      "answer": 1
    },
    {
      "id": 848,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 849,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 850,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "فیلم",
        "نقاشی",
        "صدا"
      ],
      "answer": 1
    },
    {
      "id": 851,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 852,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "تجربی",
        "مستند",
        "کوتاه"
      ],
      "answer": 0
    },
    {
      "id": 853,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 854,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "فیلم",
        "صدا",
        "نقاشی"
      ],
      "answer": 1
    },
    {
      "id": 855,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "اسلوموشن",
        "فوکوس پولینگ",
        "تایم لپس"
      ],
      "answer": 1
    },
    {
      "id": 856,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 857,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 858,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 859,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "فوکوس پولینگ",
        "تایم لپس",
        "اسلوموشن",
        "ماتریکس"
      ],
      "answer": 2
    },
    {
      "id": 860,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "کتاب",
        "صدا",
        "نقاشی",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 861,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 862,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "جوکر",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 863,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "فورد در برابر فراری",
        "روما",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 864,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 865,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "نقاشی",
        "کتاب",
        "صدا"
      ],
      "answer": 0
    },
    {
      "id": 866,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 867,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 868,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 869,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "نقاشی",
        "صدا",
        "کتاب",
        "فیلم"
      ],
      "answer": 3
    },
    {
      "id": 870,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "کتاب",
        "صدا",
        "نقاشی"
      ],
      "answer": 0
    },
    {
      "id": 871,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "جوکر",
        "روما",
        "فورد در برابر فراری"
      ],
      "answer": 0
    },
    {
      "id": 872,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "صدا",
        "نقاشی",
        "کتاب"
      ],
      "answer": 0
    },
    {
      "id": 873,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آمریکا",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 874,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "مستند",
        "تجربی",
        "کوتاه"
      ],
      "answer": 0
    },
    {
      "id": 875,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 876,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 877,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 878,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 1
    },
    {
      "id": 879,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 0
    },
    {
      "id": 880,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "مستند",
        "تجربی",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 881,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "صدا",
        "کتاب",
        "فیلم",
        "نقاشی"
      ],
      "answer": 2
    },
    {
      "id": 882,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 883,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "تجربی",
        "کوتاه",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 884,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 885,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "روما",
        "جوکر",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 886,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "کوتاه",
        "مستند",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 887,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 888,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "آمریکا",
        "ایتالیا"
      ],
      "answer": 0
    },
    {
      "id": 889,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 890,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "فوکوس پولینگ",
        "اسلوموشن",
        "تایم لپس",
        "ماتریکس"
      ],
      "answer": 1
    },
    {
      "id": 891,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 892,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "انگلستان",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 2
    },
    {
      "id": 893,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "کتاب",
        "صدا",
        "نقاشی"
      ],
      "answer": 0
    },
    {
      "id": 894,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 895,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 896,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 897,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 898,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "انگلستان",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 2
    },
    {
      "id": 899,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 0
    },
    {
      "id": 900,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 901,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "فیلم سینمایی",
        "مستند",
        "کوتاه"
      ],
      "answer": 1
    },
    {
      "id": 902,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "ایتالیا",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 903,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 904,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "کوتاه",
        "فیلم سینمایی",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 905,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 906,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "اسلوموشن",
        "فوکوس پولینگ",
        "ماتریکس",
        "تایم لپس"
      ],
      "answer": 0
    },
    {
      "id": 907,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "فرانسه",
        "ایتالیا",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 908,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 909,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 910,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 911,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 912,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "کوتاه",
        "تجربی",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 913,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 914,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "انگلستان",
        "آمریکا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 915,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "کوتاه",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 916,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 917,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 918,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "نقاشی",
        "صدا",
        "فیلم",
        "کتاب"
      ],
      "answer": 2
    },
    {
      "id": 919,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 920,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 921,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "کوتاه",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 922,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 923,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "کوتاه",
        "مستند",
        "تجربی"
      ],
      "answer": 0
    },
    {
      "id": 924,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 0
    },
    {
      "id": 925,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "فیلم سینمایی",
        "تجربی",
        "کوتاه"
      ],
      "answer": 1
    },
    {
      "id": 926,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "تجربی",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 927,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "آمریکا",
        "انگلستان"
      ],
      "answer": 1
    },
    {
      "id": 928,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "روما",
        "فورد در برابر فراری"
      ],
      "answer": 1
    },
    {
      "id": 929,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسکورسیزی"
      ],
      "answer": 1
    },
    {
      "id": 930,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر"
      ],
      "answer": 2
    },
    {
      "id": 931,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 932,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 933,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "فیلم سینمایی",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 934,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 935,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "روما",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 0
    },
    {
      "id": 936,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "اسلوموشن",
        "ماتریکس",
        "تایم لپس",
        "فوکوس پولینگ"
      ],
      "answer": 0
    },
    {
      "id": 937,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "فرانسه",
        "انگلستان",
        "ایتالیا"
      ],
      "answer": 1
    },
    {
      "id": 938,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 939,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 940,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "جوکر",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 941,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "فورد در برابر فراری",
        "۱۹۱۷",
        "روما"
      ],
      "answer": 2
    },
    {
      "id": 942,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "آمریکا",
        "ایتالیا",
        "فرانسه",
        "انگلستان"
      ],
      "answer": 2
    },
    {
      "id": 943,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "تجربی",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 944,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آمریکا",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 945,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "اسپیلبرگ",
        "جیم جارموش"
      ],
      "answer": 0
    },
    {
      "id": 946,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 947,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری"
      ],
      "answer": 1
    },
    {
      "id": 948,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 949,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 950,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "جیم جارموش"
      ],
      "answer": 1
    },
    {
      "id": 951,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری"
      ],
      "answer": 2
    },
    {
      "id": 952,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر",
        "روما"
      ],
      "answer": 0
    },
    {
      "id": 953,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "فورد در برابر فراری",
        "جوکر",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 954,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "فیلم سینمایی",
        "تجربی",
        "کوتاه",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 955,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 0
    },
    {
      "id": 956,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "مستند",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 957,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 958,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "صدا",
        "فیلم",
        "نقاشی",
        "کتاب"
      ],
      "answer": 1
    },
    {
      "id": 959,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "مستند",
        "تجربی"
      ],
      "answer": 1
    },
    {
      "id": 960,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 1
    },
    {
      "id": 961,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 962,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "تجربی",
        "مستند",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 963,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "انگلستان",
        "آمریکا"
      ],
      "answer": 1
    },
    {
      "id": 964,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "فیلم سینمایی",
        "کوتاه"
      ],
      "answer": 2
    },
    {
      "id": 965,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "تجربی",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 966,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 967,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "تجربی",
        "فیلم سینمایی",
        "کوتاه",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 968,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "کوتاه",
        "فیلم سینمایی",
        "مستند",
        "تجربی"
      ],
      "answer": 1
    },
    {
      "id": 969,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی",
        "اسپیلبرگ"
      ],
      "answer": 1
    },
    {
      "id": 970,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری"
      ],
      "answer": 2
    },
    {
      "id": 971,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "انگلستان",
        "فرانسه",
        "آمریکا"
      ],
      "answer": 2
    },
    {
      "id": 972,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "۱۹۱۷",
        "جوکر",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 0
    },
    {
      "id": 973,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "صدا",
        "کتاب",
        "فیلم",
        "نقاشی"
      ],
      "answer": 2
    },
    {
      "id": 974,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "آمریکا",
        "ایتالیا"
      ],
      "answer": 1
    },
    {
      "id": 975,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 976,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "فرانسه",
        "آمریکا",
        "ایتالیا"
      ],
      "answer": 1
    },
    {
      "id": 977,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "فرانسیس فورد کاپولا",
        "جیم جارموش",
        "اسپیلبرگ",
        "اسکورسیزی"
      ],
      "answer": 0
    },
    {
      "id": 978,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "اسکورسیزی",
        "جیم جارموش",
        "فرانسیس فورد کاپولا"
      ],
      "answer": 3
    },
    {
      "id": 979,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 980,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "جیم جارموش",
        "اسکورسیزی",
        "فرانسیس فورد کاپولا",
        "اسپیلبرگ"
      ],
      "answer": 2
    },
    {
      "id": 981,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "آمریکا",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 2
    },
    {
      "id": 982,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 983,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "جوکر",
        "روما",
        "۱۹۱۷"
      ],
      "answer": 3
    },
    {
      "id": 984,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "ایتالیا",
        "انگلستان",
        "فرانسه",
        "آمریکا"
      ],
      "answer": 2
    },
    {
      "id": 985,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسپیلبرگ",
        "جیم جارموش",
        "فرانسیس فورد کاپولا",
        "اسکورسیزی"
      ],
      "answer": 2
    },
    {
      "id": 986,
      "q": "کدام فرمت برای ثبت تصویر متحرک به‌کار می‌رود؟",
      "options": [
        "فیلم",
        "صدا",
        "نقاشی",
        "کتاب"
      ],
      "answer": 0
    },
    {
      "id": 987,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "تایم لپس",
        "اسلوموشن",
        "فوکوس پولینگ"
      ],
      "answer": 2
    },
    {
      "id": 988,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "آمریکا",
        "ایتالیا",
        "انگلستان"
      ],
      "answer": 0
    },
    {
      "id": 989,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "انگلستان",
        "ایتالیا",
        "آمریکا",
        "فرانسه"
      ],
      "answer": 3
    },
    {
      "id": 990,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 991,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "فورد در برابر فراری",
        "۱۹۱۷",
        "جوکر",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 992,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "جوکر",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "روما"
      ],
      "answer": 1
    },
    {
      "id": 993,
      "q": "برندهٔ اسکار بهترین بازیگر مرد در سال ۲۰۲۰ کدام فیلم بود؟",
      "options": [
        "روما",
        "۱۹۱۷",
        "فورد در برابر فراری",
        "جوکر"
      ],
      "answer": 1
    },
    {
      "id": 994,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "کوتاه",
        "تجربی",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 995,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "ایتالیا",
        "آمریکا"
      ],
      "answer": 0
    },
    {
      "id": 996,
      "q": "فیلم بلند معمولاً چگونه نامیده می‌شود؟",
      "options": [
        "مستند",
        "تجربی",
        "کوتاه",
        "فیلم سینمایی"
      ],
      "answer": 3
    },
    {
      "id": 997,
      "q": "جشنواره کن در کدام کشور برگزار می‌شود؟",
      "options": [
        "فرانسه",
        "انگلستان",
        "آمریکا",
        "ایتالیا"
      ],
      "answer": 0
    },
    {
      "id": 998,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "ماتریکس",
        "اسلوموشن",
        "تایم لپس",
        "فوکوس پولینگ"
      ],
      "answer": 1
    },
    {
      "id": 999,
      "q": "کارگردان فیلم 'پدرخوانده' کیست؟",
      "options": [
        "اسکورسیزی",
        "اسپیلبرگ",
        "فرانسیس فورد کاپولا",
        "جیم جارموش"
      ],
      "answer": 2
    },
    {
      "id": 1000,
      "q": "کدام تکنیک برای گرفتن صحنه‌های سرعت بالا استفاده می‌شود؟",
      "options": [
        "تایم لپس",
        "فوکوس پولینگ",
        "ماتریکس",
        "اسلوموشن"
      ],
      "answer": 3
    }
  ],
  "tv": [
    {
      "id": 1001,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "اسم بازیگر",
        "ژانر",
        "تنها یک قسمت"
      ],
      "answer": 0
    },
    {
      "id": 1002,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1003,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1004,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1005,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "اخبار",
        "درام"
      ],
      "answer": 0
    },
    {
      "id": 1006,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1007,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1008,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1009,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1010,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "مستند",
        "کمدی موقعیت",
        "درام"
      ],
      "answer": 2
    },
    {
      "id": 1011,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1012,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "درام",
        "کمدی موقعیت",
        "اخبار"
      ],
      "answer": 2
    },
    {
      "id": 1013,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1014,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1015,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "اخبار",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 1016,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه چهار",
        "شبکه یک",
        "شبکه دو"
      ],
      "answer": 2
    },
    {
      "id": 1017,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1018,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1019,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1020,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1021,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "کمدی موقعیت",
        "اخبار",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1022,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1023,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1024,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1025,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه دو",
        "شبکه یک",
        "شبکه سه"
      ],
      "answer": 2
    },
    {
      "id": 1026,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1027,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1028,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "اخبار",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 1029,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 1
    },
    {
      "id": 1030,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار"
      ],
      "answer": 2
    },
    {
      "id": 1031,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1032,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1033,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "کودکان",
        "نوجوانان"
      ],
      "answer": 2
    },
    {
      "id": 1034,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "گزارش عملکرد"
      ],
      "answer": 1
    },
    {
      "id": 1035,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه سه",
        "شبکه یک",
        "شبکه دو"
      ],
      "answer": 2
    },
    {
      "id": 1036,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 0
    },
    {
      "id": 1037,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "کمدی موقعیت",
        "مستند",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1038,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "مستند",
        "اخبار",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1039,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "اخبار",
        "مستند",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1040,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک",
        "شبکه سه"
      ],
      "answer": 2
    },
    {
      "id": 1041,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 0
    },
    {
      "id": 1042,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1043,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1044,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین"
      ],
      "answer": 0
    },
    {
      "id": 1045,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1046,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "اخبار",
        "مستند",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1047,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "کودکان",
        "نوجوانان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1048,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "مستند",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1049,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "بزرگسالان",
        "کودکان",
        "همه"
      ],
      "answer": 2
    },
    {
      "id": 1050,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه دو",
        "شبکه سه",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1051,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1052,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "بزرگسالان",
        "همه",
        "نوجوانان"
      ],
      "answer": 0
    },
    {
      "id": 1053,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1054,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "نوجوانان",
        "بزرگسالان",
        "همه"
      ],
      "answer": 0
    },
    {
      "id": 1055,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1056,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 1
    },
    {
      "id": 1057,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1058,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین"
      ],
      "answer": 0
    },
    {
      "id": 1059,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1060,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار"
      ],
      "answer": 2
    },
    {
      "id": 1061,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1062,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه سه",
        "شبکه دو",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1063,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1064,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "همه",
        "کودکان",
        "بزرگسالان"
      ],
      "answer": 2
    },
    {
      "id": 1065,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه دو",
        "شبکه چهار",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1066,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "کودکان",
        "همه",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1067,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه یک",
        "شبکه چهار",
        "شبکه سه"
      ],
      "answer": 1
    },
    {
      "id": 1068,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "ژانر",
        "تنها یک قسمت",
        "اسم بازیگر"
      ],
      "answer": 0
    },
    {
      "id": 1069,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "مستند",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1070,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "کمدی موقعیت",
        "مستند",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1071,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "کودکان",
        "بزرگسالان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1072,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "اسم بازیگر",
        "تنها یک قسمت",
        "ژانر",
        "مجموعه‌ای از قسمت‌ها در یک دوره"
      ],
      "answer": 3
    },
    {
      "id": 1073,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "پخش زنده"
      ],
      "answer": 1
    },
    {
      "id": 1074,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "تدوین",
        "پخش زنده"
      ],
      "answer": 0
    },
    {
      "id": 1075,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "درام",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1076,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1077,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "پخش زنده"
      ],
      "answer": 1
    },
    {
      "id": 1078,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "اخبار",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 1079,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "درام",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1080,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1081,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "پخش زنده",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1082,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1083,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1084,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک",
        "شبکه سه"
      ],
      "answer": 2
    },
    {
      "id": 1085,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1086,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "مستند",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1087,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک",
        "شبکه سه"
      ],
      "answer": 2
    },
    {
      "id": 1088,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "اخبار",
        "درام",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1089,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "کودکان",
        "نوجوانان"
      ],
      "answer": 2
    },
    {
      "id": 1090,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1091,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 1
    },
    {
      "id": 1092,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه سه",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1093,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1094,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1095,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "همه",
        "بزرگسالان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1096,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک",
        "شبکه سه"
      ],
      "answer": 2
    },
    {
      "id": 1097,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "اخبار",
        "درام",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 1098,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1099,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1100,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "کودکان",
        "نوجوانان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1101,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1102,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1103,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1104,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1105,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1106,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "نوجوانان",
        "کودکان",
        "بزرگسالان"
      ],
      "answer": 2
    },
    {
      "id": 1107,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "اخبار",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1108,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1109,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1110,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1111,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "اخبار",
        "درام",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1112,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1113,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "کودکان",
        "بزرگسالان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1114,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "همه",
        "بزرگسالان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1115,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1116,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "درام",
        "اخبار",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1117,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1118,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1119,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 0
    },
    {
      "id": 1120,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه سه",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1121,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1122,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "درام",
        "کمدی موقعیت",
        "اخبار"
      ],
      "answer": 2
    },
    {
      "id": 1123,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1124,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1125,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه دو",
        "شبکه یک",
        "شبکه چهار"
      ],
      "answer": 2
    },
    {
      "id": 1126,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "بزرگسالان",
        "همه",
        "نوجوانان"
      ],
      "answer": 0
    },
    {
      "id": 1127,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "نوجوانان",
        "کودکان",
        "بزرگسالان"
      ],
      "answer": 2
    },
    {
      "id": 1128,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1129,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1130,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "اسم بازیگر",
        "تنها یک قسمت",
        "ژانر"
      ],
      "answer": 0
    },
    {
      "id": 1131,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1132,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1133,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه سه",
        "شبکه چهار",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1134,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1135,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "اخبار",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1136,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "تدوین",
        "پخش زنده"
      ],
      "answer": 0
    },
    {
      "id": 1137,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1138,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "درام",
        "کمدی موقعیت",
        "اخبار"
      ],
      "answer": 2
    },
    {
      "id": 1139,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه دو",
        "شبکه سه",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1140,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1141,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1142,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1143,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "درام",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1144,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1145,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1146,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه چهار",
        "شبکه دو",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1147,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "اسم بازیگر",
        "ژانر",
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "تنها یک قسمت"
      ],
      "answer": 2
    },
    {
      "id": 1148,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "کودکان",
        "همه",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1149,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "مستند",
        "کمدی موقعیت",
        "اخبار"
      ],
      "answer": 2
    },
    {
      "id": 1150,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "کودکان",
        "نوجوانان"
      ],
      "answer": 2
    },
    {
      "id": 1151,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1152,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "بزرگسالان",
        "نوجوانان",
        "همه"
      ],
      "answer": 0
    },
    {
      "id": 1153,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "همه",
        "کودکان",
        "بزرگسالان"
      ],
      "answer": 2
    },
    {
      "id": 1154,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "اسم بازیگر",
        "تنها یک قسمت",
        "ژانر"
      ],
      "answer": 0
    },
    {
      "id": 1155,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1156,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "بزرگسالان",
        "کودکان",
        "همه"
      ],
      "answer": 2
    },
    {
      "id": 1157,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 1
    },
    {
      "id": 1158,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "مستند",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1159,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 0
    },
    {
      "id": 1160,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار"
      ],
      "answer": 2
    },
    {
      "id": 1161,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه چهار",
        "شبکه سه",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1162,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "تنها یک قسمت",
        "ژانر",
        "اسم بازیگر",
        "مجموعه‌ای از قسمت‌ها در یک دوره"
      ],
      "answer": 3
    },
    {
      "id": 1163,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 1
    },
    {
      "id": 1164,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "گزارش عملکرد"
      ],
      "answer": 1
    },
    {
      "id": 1165,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1166,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "درام",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1167,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "اخبار",
        "کمدی موقعیت",
        "درام"
      ],
      "answer": 2
    },
    {
      "id": 1168,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "درام",
        "اخبار",
        "مستند"
      ],
      "answer": 0
    },
    {
      "id": 1169,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1170,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه دو",
        "شبکه چهار",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1171,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1172,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1173,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "بزرگسالان",
        "نوجوانان"
      ],
      "answer": 1
    },
    {
      "id": 1174,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "بزرگسالان",
        "نوجوانان",
        "همه"
      ],
      "answer": 0
    },
    {
      "id": 1175,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "اخبار",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1176,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1177,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 0
    },
    {
      "id": 1178,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "اسم بازیگر",
        "تنها یک قسمت",
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "ژانر"
      ],
      "answer": 2
    },
    {
      "id": 1179,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1180,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه چهار",
        "شبکه دو",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1181,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "اخبار",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1182,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1183,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه دو",
        "شبکه سه",
        "شبکه یک"
      ],
      "answer": 3
    },
    {
      "id": 1184,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه دو",
        "شبکه چهار",
        "شبکه سه"
      ],
      "answer": 0
    },
    {
      "id": 1185,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "کودکان",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 1
    },
    {
      "id": 1186,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 0
    },
    {
      "id": 1187,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 1
    },
    {
      "id": 1188,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1189,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1190,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1191,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "درام",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1192,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 0
    },
    {
      "id": 1193,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1194,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "نوجوانان",
        "بزرگسالان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1195,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "درام",
        "اخبار"
      ],
      "answer": 1
    },
    {
      "id": 1196,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "اخبار",
        "مستند",
        "درام"
      ],
      "answer": 0
    },
    {
      "id": 1197,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "کمدی موقعیت",
        "اخبار",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1198,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "مستند",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1199,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "نوجوانان",
        "همه",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1200,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "اخبار",
        "کمدی موقعیت",
        "درام"
      ],
      "answer": 2
    },
    {
      "id": 1201,
      "q": "منظور از 'فصل' در یک سریال چیست؟",
      "options": [
        "مجموعه‌ای از قسمت‌ها در یک دوره",
        "ژانر",
        "اسم بازیگر",
        "تنها یک قسمت"
      ],
      "answer": 0
    },
    {
      "id": 1202,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده"
      ],
      "answer": 2
    },
    {
      "id": 1203,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1204,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه یک",
        "شبکه سه",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1205,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1206,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "اخبار",
        "مستند",
        "درام"
      ],
      "answer": 0
    },
    {
      "id": 1207,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "تدوین"
      ],
      "answer": 2
    },
    {
      "id": 1208,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه چهار",
        "شبکه سه",
        "شبکه دو"
      ],
      "answer": 0
    },
    {
      "id": 1209,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "کودکان",
        "نوجوانان"
      ],
      "answer": 2
    },
    {
      "id": 1210,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1211,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 1
    },
    {
      "id": 1212,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1213,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "کمدی موقعیت",
        "درام",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1214,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "اخبار",
        "مستند",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1215,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه چهار",
        "شبکه سه",
        "شبکه یک",
        "شبکه دو"
      ],
      "answer": 2
    },
    {
      "id": 1216,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "کودکان",
        "نوجوانان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1217,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1218,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه یک",
        "شبکه سه",
        "شبکه چهار"
      ],
      "answer": 1
    },
    {
      "id": 1219,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1220,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "نوجوانان",
        "کودکان",
        "بزرگسالان"
      ],
      "answer": 2
    },
    {
      "id": 1221,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "مستند",
        "کمدی موقعیت",
        "اخبار",
        "درام"
      ],
      "answer": 1
    },
    {
      "id": 1222,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1223,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "اخبار",
        "درام"
      ],
      "answer": 0
    },
    {
      "id": 1224,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1225,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1226,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "مستند",
        "اخبار",
        "کمدی موقعیت"
      ],
      "answer": 3
    },
    {
      "id": 1227,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "اخبار",
        "مستند",
        "درام"
      ],
      "answer": 0
    },
    {
      "id": 1228,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه سه",
        "شبکه یک",
        "شبکه چهار",
        "شبکه دو"
      ],
      "answer": 1
    },
    {
      "id": 1229,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "گزارش عملکرد",
        "پخش زنده",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1230,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "بزرگسالان",
        "همه",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1231,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "تدوین",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1232,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 0
    },
    {
      "id": 1233,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "نوجوانان",
        "همه",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1234,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "تدوین",
        "گزارش عملکرد",
        "پخش زنده"
      ],
      "answer": 0
    },
    {
      "id": 1235,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "درام",
        "کمدی موقعیت",
        "مستند"
      ],
      "answer": 2
    },
    {
      "id": 1236,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "کودکان",
        "همه",
        "نوجوانان",
        "بزرگسالان"
      ],
      "answer": 0
    },
    {
      "id": 1237,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "نوجوانان",
        "کودکان",
        "بزرگسالان",
        "همه"
      ],
      "answer": 1
    },
    {
      "id": 1238,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "اخبار",
        "مستند",
        "کمدی موقعیت",
        "درام"
      ],
      "answer": 2
    },
    {
      "id": 1239,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1240,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه دو",
        "شبکه یک",
        "شبکه سه",
        "شبکه چهار"
      ],
      "answer": 1
    },
    {
      "id": 1241,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تدوین",
        "پخش زنده",
        "تبلیغ و معرفی برنامه",
        "گزارش عملکرد"
      ],
      "answer": 2
    },
    {
      "id": 1242,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "همه",
        "بزرگسالان",
        "نوجوانان",
        "کودکان"
      ],
      "answer": 3
    },
    {
      "id": 1243,
      "q": "سریال کارتونی معمولاً برای چه مخاطبی است؟",
      "options": [
        "بزرگسالان",
        "همه",
        "کودکان",
        "نوجوانان"
      ],
      "answer": 2
    },
    {
      "id": 1244,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین",
        "گزارش عملکرد"
      ],
      "answer": 0
    },
    {
      "id": 1245,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین",
        "تبلیغ و معرفی برنامه"
      ],
      "answer": 3
    },
    {
      "id": 1246,
      "q": "اولین شبکهٔ تلویزیونی ایران کدام است؟",
      "options": [
        "شبکه یک",
        "شبکه سه",
        "شبکه دو",
        "شبکه چهار"
      ],
      "answer": 0
    },
    {
      "id": 1247,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "گزارش عملکرد",
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "تدوین"
      ],
      "answer": 1
    },
    {
      "id": 1248,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "کمدی موقعیت",
        "مستند",
        "درام",
        "اخبار"
      ],
      "answer": 0
    },
    {
      "id": 1249,
      "q": "کلمهٔ 'سیتکام' مخفف چیست؟",
      "options": [
        "درام",
        "کمدی موقعیت",
        "اخبار",
        "مستند"
      ],
      "answer": 1
    },
    {
      "id": 1250,
      "q": "تیزر یک برنامه چه کاربردی دارد؟",
      "options": [
        "تبلیغ و معرفی برنامه",
        "پخش زنده",
        "گزارش عملکرد",
        "تدوین"
      ],
      "answer": 0
    }
  ],
  "football": [
    {
      "id": 1251,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1252,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1253,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۴",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1254,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1255,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1256,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1257,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1258,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1259,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1260,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۴",
        "۳"
      ],
      "answer": 0
    },
    {
      "id": 1261,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1262,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1263,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1264,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۱",
        "۱۲",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1265,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مارادونا"
      ],
      "answer": 1
    },
    {
      "id": 1266,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1267,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1268,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1269,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1270,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1271,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۲",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1272,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1273,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1274,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1275,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1276,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1277,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1278,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1279,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1280,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1281,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1282,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 0
    },
    {
      "id": 1283,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1284,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1285,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1286,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی",
        "مارادونا"
      ],
      "answer": 1
    },
    {
      "id": 1287,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1288,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1289,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1290,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1291,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1292,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان دروازه‌بان"
      ],
      "answer": 2
    },
    {
      "id": 1293,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1294,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1295,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1296,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1297,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1298,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۴",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1299,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1300,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۱۱",
        "۹"
      ],
      "answer": 2
    },
    {
      "id": 1301,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1302,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1303,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی",
        "رونالدو"
      ],
      "answer": 0
    },
    {
      "id": 1304,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۳",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1305,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1306,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1307,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1308,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1309,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1310,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1311,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1312,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1313,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1314,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1315,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1316,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1317,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1318,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1319,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1320,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان تعویض",
        "زمان دروازه‌بان",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1321,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1322,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1323,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1324,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1325,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1326,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1327,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۰",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1328,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1329,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1330,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1331,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1332,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۳",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1333,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۱۰",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1334,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۲",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1335,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1336,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۱۰",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1337,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1338,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۱۰",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1339,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو",
        "مسی"
      ],
      "answer": 0
    },
    {
      "id": 1340,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1341,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۲",
        "۳"
      ],
      "answer": 0
    },
    {
      "id": 1342,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۹",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1343,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۹",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1344,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان تعویض",
        "زمان دروازه‌بان",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1345,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1346,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1347,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1348,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1349,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1350,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1351,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1352,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1353,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1354,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1355,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1356,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۲",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1357,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۱۰",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1358,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1359,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۴",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1360,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1361,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۲",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1362,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۳",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1363,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1364,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1365,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۰",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1366,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1367,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1368,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۲",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1369,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۹",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1370,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1371,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1372,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1373,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1374,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1375,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1376,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۲",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1377,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1378,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1379,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 0
    },
    {
      "id": 1380,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۱",
        "۱۲",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1381,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۴",
        "۳"
      ],
      "answer": 0
    },
    {
      "id": 1382,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1383,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1384,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1385,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1386,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1387,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1388,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1389,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1390,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۴",
        "۳"
      ],
      "answer": 0
    },
    {
      "id": 1391,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان دروازه‌بان",
        "زمان پنالتی",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1392,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1393,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1394,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1395,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1396,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۱۱",
        "۹"
      ],
      "answer": 2
    },
    {
      "id": 1397,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۳",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1398,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1399,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1400,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1401,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1402,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1403,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1404,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1405,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1406,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1407,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1408,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان تعویض"
      ],
      "answer": 2
    },
    {
      "id": 1409,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1410,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1411,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1412,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۲",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1413,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1414,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۴",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1415,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۲",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1416,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۹",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1417,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۳",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1418,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1419,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1420,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۳",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1421,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۱۰",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1422,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1423,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1424,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1425,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۲",
        "۳"
      ],
      "answer": 0
    },
    {
      "id": 1426,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1427,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1428,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1429,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۴",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1430,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1431,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1432,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1433,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان دروازه‌بان",
        "زمان پنالتی",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان تعویض"
      ],
      "answer": 2
    },
    {
      "id": 1434,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1435,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۱",
        "۱۲",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1436,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 1
    },
    {
      "id": 1437,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1438,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1439,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1440,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1441,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1442,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1443,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۳",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1444,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1445,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1446,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۱۰",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1447,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1448,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1449,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی",
        "رونالدو"
      ],
      "answer": 0
    },
    {
      "id": 1450,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۴",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1451,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1452,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1453,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1454,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1455,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1456,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1457,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1458,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان تعویض",
        "زمان دروازه‌بان",
        "زمان پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1459,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۹",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1460,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان دروازه‌بان",
        "زمان پنالتی",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان تعویض"
      ],
      "answer": 2
    },
    {
      "id": 1461,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1462,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1463,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1464,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1465,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۰",
        "۱۲"
      ],
      "answer": 1
    },
    {
      "id": 1466,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی",
        "آفساید"
      ],
      "answer": 0
    },
    {
      "id": 1467,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1468,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1469,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1470,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1471,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1472,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1473,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1474,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1475,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1476,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1477,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1478,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۲",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1479,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1480,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1481,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۲",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1482,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1483,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1484,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۴",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1485,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1486,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۱",
        "۱۲",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1487,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1488,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۲",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1489,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1490,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۹",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1491,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی",
        "مارادونا"
      ],
      "answer": 1
    },
    {
      "id": 1492,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1493,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1494,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1495,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1496,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1497,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1498,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1499,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1500,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1501,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1502,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۴",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1503,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۲",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1504,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1505,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۳",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1506,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1507,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۳",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1508,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "رونالدو",
        "مسی",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1509,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1510,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1511,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "آفساید"
      ],
      "answer": 2
    },
    {
      "id": 1512,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو",
        "مسی"
      ],
      "answer": 0
    },
    {
      "id": 1513,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1514,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1515,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1516,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو",
        "مارادونا"
      ],
      "answer": 0
    },
    {
      "id": 1517,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1518,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1519,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1520,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۳",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1521,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان تعویض",
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1522,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1523,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۱۰",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1524,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1525,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۰",
        "۱۱",
        "۹"
      ],
      "answer": 2
    },
    {
      "id": 1526,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1527,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۳",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1528,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1529,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۵",
        "۲",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1530,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1531,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۳",
        "۲"
      ],
      "answer": 1
    },
    {
      "id": 1532,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1533,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1534,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان پنالتی",
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است"
      ],
      "answer": 3
    },
    {
      "id": 1535,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1536,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1537,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1538,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1539,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1540,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1541,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1542,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۱",
        "۱۲"
      ],
      "answer": 2
    },
    {
      "id": 1543,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1544,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی",
        "رونالدو"
      ],
      "answer": 0
    },
    {
      "id": 1545,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۲",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1546,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1547,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1548,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1549,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۲",
        "۱۰"
      ],
      "answer": 1
    },
    {
      "id": 1550,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1551,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1552,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی",
        "مارادونا"
      ],
      "answer": 1
    },
    {
      "id": 1553,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۳",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1554,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1555,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1556,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۵",
        "۲",
        "۳"
      ],
      "answer": 1
    },
    {
      "id": 1557,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۲",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1558,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۱",
        "۹",
        "۱۲"
      ],
      "answer": 1
    },
    {
      "id": 1559,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی",
        "رونالدو"
      ],
      "answer": 0
    },
    {
      "id": 1560,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1561,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۲",
        "۱۰"
      ],
      "answer": 0
    },
    {
      "id": 1562,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1563,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو",
        "مسی"
      ],
      "answer": 0
    },
    {
      "id": 1564,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1565,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم"
      ],
      "answer": 0
    },
    {
      "id": 1566,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1567,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان تعویض",
        "زمان دروازه‌بان",
        "زمان پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1568,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 1
    },
    {
      "id": 1569,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1570,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۰",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1571,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو",
        "مسی"
      ],
      "answer": 0
    },
    {
      "id": 1572,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی",
        "آفساید"
      ],
      "answer": 0
    },
    {
      "id": 1573,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۱",
        "۱۰"
      ],
      "answer": 2
    },
    {
      "id": 1574,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1575,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۹",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1576,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1577,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1578,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمان پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1579,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۹",
        "۱۰",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1580,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1581,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1582,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1583,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1584,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۱۲",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1585,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1586,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1587,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۹",
        "۱۱",
        "۱۰",
        "۱۲"
      ],
      "answer": 1
    },
    {
      "id": 1588,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1589,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1590,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1591,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۹",
        "۱۰",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1592,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1593,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1594,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۳",
        "۴",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1595,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۲",
        "۳",
        "۴"
      ],
      "answer": 0
    },
    {
      "id": 1596,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1597,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "مسی",
        "روند هتریک‌های تاریخی",
        "رونالدو"
      ],
      "answer": 2
    },
    {
      "id": 1598,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1599,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "مسی",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1600,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1601,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمان دروازه‌بان",
        "زمان تعویض",
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1602,
      "q": "قانون آفساید در چه وضعیتی پا بر جا نیست؟",
      "options": [
        "زمانی که بازیکن در موقعیت منفعل است",
        "زمان دروازه‌بان",
        "زمان پنالتی",
        "زمان تعویض"
      ],
      "answer": 0
    },
    {
      "id": 1603,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1604,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "رونالدو"
      ],
      "answer": 1
    },
    {
      "id": 1605,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۹",
        "۱۲",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1606,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم"
      ],
      "answer": 2
    },
    {
      "id": 1607,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1608,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1609,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا",
        "مسی"
      ],
      "answer": 1
    },
    {
      "id": 1610,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۳",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1611,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۴",
        "۲",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1612,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۰",
        "۹",
        "۱۲"
      ],
      "answer": 0
    },
    {
      "id": 1613,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۱",
        "۱۲",
        "۱۰",
        "۹"
      ],
      "answer": 0
    },
    {
      "id": 1614,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۲",
        "۱۱",
        "۱۰",
        "۹"
      ],
      "answer": 1
    },
    {
      "id": 1615,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۱۱",
        "۹"
      ],
      "answer": 2
    },
    {
      "id": 1616,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1617,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1618,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1619,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1620,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1621,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1622,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۴",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1623,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۳",
        "۵",
        "۴"
      ],
      "answer": 2
    },
    {
      "id": 1624,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "رونالدو",
        "مسی",
        "مارادونا",
        "روند هتریک‌های تاریخی"
      ],
      "answer": 3
    },
    {
      "id": 1625,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1626,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1627,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1628,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1629,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "پنالتی",
        "آفساید"
      ],
      "answer": 0
    },
    {
      "id": 1630,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۴",
        "۵",
        "۳"
      ],
      "answer": 2
    },
    {
      "id": 1631,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مارادونا",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مسی"
      ],
      "answer": 2
    },
    {
      "id": 1632,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1633,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی",
        "پنالتی",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1634,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    },
    {
      "id": 1635,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1636,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1637,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۵",
        "۲"
      ],
      "answer": 2
    },
    {
      "id": 1638,
      "q": "تعداد بازیکنان یک تیم فوتبال در زمین چند نفر است؟",
      "options": [
        "۱۰",
        "۱۲",
        "۹",
        "۱۱"
      ],
      "answer": 3
    },
    {
      "id": 1639,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "آفساید",
        "پنالتی",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1640,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1641,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۵",
        "۴",
        "۳",
        "۲"
      ],
      "answer": 0
    },
    {
      "id": 1642,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "آفساید",
        "گل زده توسط مهاجم",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1643,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل خورده توسط مدافع خودی",
        "آفساید",
        "گل زده توسط مهاجم",
        "پنالتی"
      ],
      "answer": 0
    },
    {
      "id": 1644,
      "q": "کدام بازیکن بیشترین گل‌ها را در یک جام جهانی ثبت کرده؟",
      "options": [
        "مسی",
        "رونالدو",
        "روند هتریک‌های تاریخی",
        "مارادونا"
      ],
      "answer": 2
    },
    {
      "id": 1645,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1646,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "پنالتی",
        "گل خورده توسط مدافع خودی",
        "گل زده توسط مهاجم",
        "آفساید"
      ],
      "answer": 1
    },
    {
      "id": 1647,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۳",
        "۴",
        "۲",
        "۵"
      ],
      "answer": 3
    },
    {
      "id": 1648,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "پنالتی",
        "گل خورده توسط مدافع خودی"
      ],
      "answer": 3
    },
    {
      "id": 1649,
      "q": "تیم ملی برزیل چند بار قهرمان جام جهانی شده است (حداقل)؟",
      "options": [
        "۲",
        "۵",
        "۳",
        "۴"
      ],
      "answer": 1
    },
    {
      "id": 1650,
      "q": "گل به خودی چگونه محسوب می‌شود؟",
      "options": [
        "گل زده توسط مهاجم",
        "آفساید",
        "گل خورده توسط مدافع خودی",
        "پنالتی"
      ],
      "answer": 2
    }
  ],
  "food": [
    {
      "id": 1651,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1652,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1653,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1654,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "آرد",
        "شکر",
        "شیر"
      ],
      "answer": 1
    },
    {
      "id": 1655,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1656,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "آرد",
        "شکر",
        "شیر"
      ],
      "answer": 1
    },
    {
      "id": 1657,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1658,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 1659,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1660,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1661,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "اضافه کردن نمک",
        "تغییر طعم",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن"
      ],
      "answer": 2
    },
    {
      "id": 1662,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "آرد",
        "شیر",
        "شکر"
      ],
      "answer": 1
    },
    {
      "id": 1663,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1664,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1665,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1666,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1667,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1668,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1669,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1670,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1671,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1672,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "تغییر طعم",
        "اضافه کردن نمک",
        "رنگ دادن"
      ],
      "answer": 0
    },
    {
      "id": 1673,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1674,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1675,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1676,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 1
    },
    {
      "id": 1677,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1678,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "اسپانیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1679,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1680,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1681,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1682,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1683,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1684,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1685,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1686,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1687,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1688,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1689,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک"
      ],
      "answer": 1
    },
    {
      "id": 1690,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شکر",
        "شیر",
        "نمک"
      ],
      "answer": 0
    },
    {
      "id": 1691,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1692,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1693,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1694,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1695,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1696,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1697,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 1
    },
    {
      "id": 1698,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1699,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1700,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1701,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1702,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1703,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1704,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1705,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1706,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1707,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1708,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1709,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1710,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1711,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1712,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1713,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1714,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1715,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1716,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1717,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1718,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "فرانسه",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1719,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1720,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1721,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "مکزیکی",
        "ایتالیایی"
      ],
      "answer": 1
    },
    {
      "id": 1722,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1723,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1724,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1725,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1726,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 1
    },
    {
      "id": 1727,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1728,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1729,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شیر",
        "شکر",
        "نمک"
      ],
      "answer": 0
    },
    {
      "id": 1730,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1731,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1732,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1733,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1734,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "فرانسه",
        "آلمان",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1735,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1736,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1737,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1738,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شیر",
        "نمک",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1739,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "آلمان",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1740,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1741,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "نمک",
        "شکر"
      ],
      "answer": 1
    },
    {
      "id": 1742,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1743,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1744,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "آرد",
        "نمک",
        "شیر"
      ],
      "answer": 1
    },
    {
      "id": 1745,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1746,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1747,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1748,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1749,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 1
    },
    {
      "id": 1750,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1751,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1752,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1753,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1754,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1755,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1756,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1757,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1758,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شیر",
        "شکر",
        "نمک"
      ],
      "answer": 0
    },
    {
      "id": 1759,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "رنگ دادن",
        "تغییر طعم",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "اضافه کردن نمک"
      ],
      "answer": 2
    },
    {
      "id": 1760,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1761,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1762,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1763,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1764,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1765,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1766,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1767,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1768,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1769,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1770,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "اسپانیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1771,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1772,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "اضافه کردن نمک",
        "رنگ دادن",
        "از بین بردن میکروب‌ها با حرارت ملایم"
      ],
      "answer": 3
    },
    {
      "id": 1773,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1774,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک",
        "تغییر طعم"
      ],
      "answer": 0
    },
    {
      "id": 1775,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1776,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1777,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شیر",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1778,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 1779,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1780,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "اسپانیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1781,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 1
    },
    {
      "id": 1782,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 1
    },
    {
      "id": 1783,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1784,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1785,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "اضافه کردن نمک",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "تغییر طعم",
        "رنگ دادن"
      ],
      "answer": 1
    },
    {
      "id": 1786,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک"
      ],
      "answer": 1
    },
    {
      "id": 1787,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1788,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ایتالیایی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1789,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1790,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "تغییر طعم",
        "اضافه کردن نمک",
        "رنگ دادن"
      ],
      "answer": 0
    },
    {
      "id": 1791,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 0
    },
    {
      "id": 1792,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1793,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1794,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1795,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1796,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1797,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1798,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 1799,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "رنگ دادن",
        "اضافه کردن نمک",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "تغییر طعم"
      ],
      "answer": 2
    },
    {
      "id": 1800,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1801,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1802,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1803,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "آلمان",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1804,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1805,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1806,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1807,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1808,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1809,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شکر",
        "نمک",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1810,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1811,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "آرد",
        "شیر",
        "شکر"
      ],
      "answer": 1
    },
    {
      "id": 1812,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1813,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "شکر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1814,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1815,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1816,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "نمک",
        "شکر"
      ],
      "answer": 1
    },
    {
      "id": 1817,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1818,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1819,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1820,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1821,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1822,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1823,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1824,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1825,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "تغییر طعم",
        "اضافه کردن نمک"
      ],
      "answer": 0
    },
    {
      "id": 1826,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1827,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1828,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "اسپانیا",
        "آلمان",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 1829,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1830,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "آرد",
        "شیر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1831,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1832,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "اضافه کردن نمک",
        "رنگ دادن",
        "تغییر طعم"
      ],
      "answer": 0
    },
    {
      "id": 1833,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شکر",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1834,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1835,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1836,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "آلمان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1837,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1838,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1839,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شکر",
        "نمک",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1840,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1841,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1842,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1843,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1844,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1845,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1846,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "اضافه کردن نمک",
        "رنگ دادن",
        "از بین بردن میکروب‌ها با حرارت ملایم"
      ],
      "answer": 3
    },
    {
      "id": 1847,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1848,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک",
        "تغییر طعم"
      ],
      "answer": 0
    },
    {
      "id": 1849,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1850,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "آرد",
        "نمک",
        "شیر"
      ],
      "answer": 1
    },
    {
      "id": 1851,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1852,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1853,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "اسپانیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1854,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1855,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1856,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1857,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 1
    },
    {
      "id": 1858,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک"
      ],
      "answer": 1
    },
    {
      "id": 1859,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1860,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1861,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1862,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "فرانسه",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1863,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شکر",
        "نمک",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1864,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "آلمان",
        "اسپانیا",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1865,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1866,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "شکر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1867,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1868,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1869,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1870,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شیر",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1871,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "نمک",
        "شکر"
      ],
      "answer": 1
    },
    {
      "id": 1872,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1873,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1874,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1875,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شیر",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1876,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1877,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 0
    },
    {
      "id": 1878,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "آلمان",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1879,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "شکر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1880,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "رنگ دادن",
        "اضافه کردن نمک",
        "از بین بردن میکروب‌ها با حرارت ملایم"
      ],
      "answer": 3
    },
    {
      "id": 1881,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1882,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی"
      ],
      "answer": 2
    },
    {
      "id": 1883,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1884,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 0
    },
    {
      "id": 1885,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1886,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شیر",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1887,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "آرد",
        "شکر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1888,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1889,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1890,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1891,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "تغییر طعم",
        "رنگ دادن",
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "اضافه کردن نمک"
      ],
      "answer": 2
    },
    {
      "id": 1892,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "مکزیکی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1893,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1894,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1895,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1896,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 0
    },
    {
      "id": 1897,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1898,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 1
    },
    {
      "id": 1899,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1900,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1901,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1902,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1903,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1904,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1905,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1906,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "آرد",
        "شیر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1907,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شیر",
        "شکر"
      ],
      "answer": 0
    },
    {
      "id": 1908,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1909,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1910,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1911,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1912,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1913,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "آلمان",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1914,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1915,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "فرانسه",
        "آلمان",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1916,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1917,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1918,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شکر",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1919,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1920,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1921,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1922,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "شکر",
        "نمک",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1923,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1924,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 1925,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1926,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1927,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1928,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1929,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "فرانسه",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1930,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1931,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1932,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1933,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1934,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک",
        "تغییر طعم"
      ],
      "answer": 0
    },
    {
      "id": 1935,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1936,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1937,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 1
    },
    {
      "id": 1938,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "ایتالیا",
        "اسپانیا",
        "فرانسه"
      ],
      "answer": 1
    },
    {
      "id": 1939,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1940,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1941,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "فرانسه",
        "آلمان",
        "ایتالیا"
      ],
      "answer": 3
    },
    {
      "id": 1942,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1943,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 1944,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1945,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1946,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1947,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1948,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی"
      ],
      "answer": 1
    },
    {
      "id": 1949,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1950,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1951,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1952,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "فرانسه",
        "ایتالیا",
        "اسپانیا"
      ],
      "answer": 2
    },
    {
      "id": 1953,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1954,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "رنگ دادن",
        "اضافه کردن نمک",
        "تغییر طعم"
      ],
      "answer": 0
    },
    {
      "id": 1955,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "هر دو یکسان",
        "فقط مزه"
      ],
      "answer": 0
    },
    {
      "id": 1956,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1957,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 0
    },
    {
      "id": 1958,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه"
      ],
      "answer": 1
    },
    {
      "id": 1959,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "هر دو یکسان",
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1960,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 1
    },
    {
      "id": 1961,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 0
    },
    {
      "id": 1962,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "ایتالیا",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1963,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "اسپانیا",
        "آلمان"
      ],
      "answer": 0
    },
    {
      "id": 1964,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه",
        "هر دو یکسان"
      ],
      "answer": 1
    },
    {
      "id": 1965,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "ژاپنی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1966,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "آرد",
        "شیر"
      ],
      "answer": 2
    },
    {
      "id": 1967,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1968,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1969,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "نمک",
        "شیر",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1970,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط مزه"
      ],
      "answer": 2
    },
    {
      "id": 1971,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1972,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "مکزیکی",
        "فرانسوی"
      ],
      "answer": 3
    },
    {
      "id": 1973,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "شیر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1974,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1975,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "ایتالیایی",
        "فرانسوی",
        "ژاپنی"
      ],
      "answer": 2
    },
    {
      "id": 1976,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1977,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "فرانسه",
        "اسپانیا",
        "ایتالیا",
        "آلمان"
      ],
      "answer": 2
    },
    {
      "id": 1978,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ژاپنی",
        "ایتالیایی",
        "فرانسوی",
        "مکزیکی"
      ],
      "answer": 2
    },
    {
      "id": 1979,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف",
        "فقط رنگ"
      ],
      "answer": 2
    },
    {
      "id": 1980,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "نمک",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1981,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "نمک",
        "شیر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1982,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "مکزیکی",
        "ژاپنی",
        "ایتالیایی"
      ],
      "answer": 0
    },
    {
      "id": 1983,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "آلمان",
        "فرانسه",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 1984,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1985,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "آلمان",
        "اسپانیا",
        "ایتالیا",
        "فرانسه"
      ],
      "answer": 2
    },
    {
      "id": 1986,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "اسپانیا",
        "ایتالیا",
        "فرانسه",
        "آلمان"
      ],
      "answer": 1
    },
    {
      "id": 1987,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط رنگ",
        "فقط مزه",
        "هر دو یکسان",
        "زرده چربی و طعم، سفیده برای پف"
      ],
      "answer": 3
    },
    {
      "id": 1988,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شکر",
        "آرد",
        "شیر",
        "نمک"
      ],
      "answer": 1
    },
    {
      "id": 1989,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط رنگ"
      ],
      "answer": 1
    },
    {
      "id": 1990,
      "q": "فرآیند 'پاستوریزاسیون' برای چه کاری انجام می‌شود؟",
      "options": [
        "از بین بردن میکروب‌ها با حرارت ملایم",
        "اضافه کردن نمک",
        "تغییر طعم",
        "رنگ دادن"
      ],
      "answer": 0
    },
    {
      "id": 1991,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "آرد",
        "شکر"
      ],
      "answer": 2
    },
    {
      "id": 1992,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "فقط مزه",
        "فقط رنگ",
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان"
      ],
      "answer": 2
    },
    {
      "id": 1993,
      "q": "زرده و سفیدهٔ تخم‌مرغ در آشپزی چه کاربردی دارد؟",
      "options": [
        "زرده چربی و طعم، سفیده برای پف",
        "هر دو یکسان",
        "فقط مزه",
        "فقط رنگ"
      ],
      "answer": 0
    },
    {
      "id": 1994,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "شکر",
        "آرد",
        "نمک"
      ],
      "answer": 2
    },
    {
      "id": 1995,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "آرد",
        "نمک",
        "شکر",
        "شیر"
      ],
      "answer": 0
    },
    {
      "id": 1996,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "فرانسوی",
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی"
      ],
      "answer": 0
    },
    {
      "id": 1997,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "مکزیکی",
        "فرانسوی",
        "ایتالیایی",
        "ژاپنی"
      ],
      "answer": 1
    },
    {
      "id": 1998,
      "q": "کدام ماده اصلی در آشپزی نان است؟",
      "options": [
        "شیر",
        "نمک",
        "شکر",
        "آرد"
      ],
      "answer": 3
    },
    {
      "id": 1999,
      "q": "دسر تیرامیسو از کدام کشور است؟",
      "options": [
        "ایتالیا",
        "فرانسه",
        "آلمان",
        "اسپانیا"
      ],
      "answer": 0
    },
    {
      "id": 2000,
      "q": "سس بشامل پایهٔ کدام نوع آشپزی است؟",
      "options": [
        "ایتالیایی",
        "مکزیکی",
        "ژاپنی",
        "فرانسوی"
      ],
      "answer": 3
    }
  ]
};